{"a":"啊 阿 吖 锕 腌 錒 呵 嗄 𠼞 𥥩 𨉚","ai":"爱 哎 唉 挨 癌 矮 艾 哀 埃 愛 碍 欸 捱 砹 隘 瑷 暧 毐 嗳 蔼 礙 锿 霭 薆 靉 曖 嗌 噯 叆 娭 餲 敳 懓 嫒 欬 僾 藹 溰 焥 嬡 懝 瞹 諰 隑 靄 凒 啀 娾 昹 溾 濭 硋 磑 銰 鎄 鑀 皑 硙 㑸 㕌 㗒 㗨 㘷 㝶 㢊 㤅 㱯 㿄 䀳 䅬 䑂 䔽 䝽 䨠 䬵 䶣 伌 嘊 堨 塧 壒 嵦 敱 璦 皚 皧 絠 譪 譺 賹 躷 馤 鱫 鴱 𠊎 𠳳 𡁍 𡉓 𡟓 𡰽 𡶃 𢟪 𢟰 𢣏 𢣕 𢰇 𣋞 𣜬 𣝅 𣤃 𣩄 𣩱 𤢵 𤸖 𤸳 𤻢 𥡽 𥤦 𥴨 𦗍 𦗐 𦤦 𦥂 𦥈 𦩴 𧏹 𧓁 𧡋 𧪚 𧰿 𧵨 𨶂 𩂒 𩂢 𩈋 𩪂 𩫇 𩮖 𪇈 𪕭","an":"按 安 案 俺 暗 氨 胺 庵 岸 鞍 鮟 黯 闇 铵 桉 唵 谙 埯 菴 鞌 盦 厈 荌 垵 晻 咹 銨 啽 韽 萻 犴 痷 儑 媕 峖 堓 洝 盫 腤 錌 隌 鹌 广 厂 㜝 㟁 㱘 㸩 㽢 䁆 䅁 䅖 䎏 䎨 䜙 䨄 䬓 䮗 䯥 侒 偣 屵 屽 揞 玵 罯 葊 蓭 裺 誝 諳 豻 貋 雸 馣 鵪 鶕 𠉬 𠪚 𠰑 𠽪 𠿑 𡎑 𡪁 𡪙 𡯏 𡹼 𡽜 𢰍 𣆛 𣚖 𣣚 𣵱 𣽥 𤃷 𤜁 𤞿 𤟉 𥏮 𥦍 𥳬 𦺽 𧖮 𧩸 𧫥 𧫧 𧮍 𨲊 𩅝 𩈴 𩓤 𩭢 𩹎 𪁟 𪒠 𪘒 𩽾","ang":"昂 卬 盎 骯 肮 枊 昻 仰 㦹 㭿 㼜 䀚 䍩 䒢 䩕 䬓 䭹 䭺 岇 醠 𠵫 𠹃 𡕉 𡵙 𢓋 𣉗 𣖮 𤭒 𦫫 𨋕 𩉰 𩑝 𩔘 𩜟","ao":"奥 熬 嗷 凹 澳 傲 敖 鳌 袄 螯 拗 坳 獒 媪 岙 翱 遨 鏊 獓 薁 爊 奧 垇 鼇 懊 璈 隞 鏖 墺 滶 芺 骜 隩 聱 泑 熝 襖 奡 廒 抝 鏕 厫 慠 翺 謷 軪 扷 澚 鰲 艹 嚣 㑃 㕭 㘬 㘭 㜜 㜩 㟼 㠂 㠗 㤇 㥿 㿰 䐿 䚫 䜒 䞝 䥝 䦋 䫨 䮯 䯠 䴈 䵅 嗸 墽 媼 嫯 岰 嶴 摮 擙 柪 梎 眑 磝 翶 蔜 謸 郩 镺 驁 鷔 𡊛 𡏼 𡒃 𢁱 𢕟 𢧴 𢲷 𢳆 𣊁 𣷫 𤇯 𤏶 𤺾 𥂢 𥑑 𥜌 𦪈 𦽀 𧅃 𧨲 𨱧 𩈏 𩑍 𩑤 𩕀 𩘮 𩟇 𩣻 𩥊 𩮯 𩱏 𩼈 𪁾 𪃨 嶅","ba":"吧 把 八 扒 拔 罢 叭 爸 巴 靶 钯 疤 霸 芭 耙 坝 灞 捌 跋 魃 粑 抜 覇 丷 鲃 妭 軷 茇 癹 仈 弝 豝 鲅 菝 峇 罷 犮 鈀 壩 炦 羓 胈 朳 笆 颰 皅 垻 扷 柭 釟 伯 哱 鲌 㔜 㖠 㞎 㧊 㶚 䃻 䆉 䇑 䎬 䎱 䟦 䥯 䩗 䩻 䰾 䱝 䳁 䳊 叐 哵 夿 欛 玐 矲 詙 跁 魞 鮁 鮊 鼥 𠐌 𠛋 𠵺 𡚭 𢃳 𢇷 𢠭 𢺞 𢻷 𣬶 𣬷 𤜕 𤜱 𤣸 𤤒 𥎱 𥐙 𥝧 𥥛 𦓧 𦫙 𦳺 𧎱 𧲧 𧺡 𧺺 𧿏 𨊹 𩃴 𩊤 𩖣 𩖽 𩚥 𩡩 𩨜 𩹏 𩽷 岜 蚆","bai":"白 摆 拜 百 败 掰 柏 佰 擺 敗 稗 拝 栢 捭 唄 粨 伯 粺 韛 猈 襬 呗 擘 㓦 㗑 㗗 㠔 㧳 㼟 㼣 㿟 䒔 䙓 䢙 䥯 䳆 䴽 庍 挀 瓸 竡 絔 薭 贁 𠟻 𠫛 𠮠 𡏯 𡭢 𢈕 𢛞 𣧙 𤁣 𤙅 𤽹 𥬝 𦣺 𦣻 𦩋 𦳞 𨃅 𩋂 𩎻 𩏞 𩑢","ban":"版 班 半 般 板 办 搬 拌 伴 斑 扮 扳 瓣 绊 颁 坂 辦 阪 钣 粄 癍 絆 頒 闆 肦 柈 跘 舨 蝂 怑 攽 瘢 搫 朌 姅 鳻 鈑 鉡 昄 湴 㚘 㩯 㪵 㸞 䉽 䕰 䬳 坢 岅 斒 瓪 秚 螁 螌 褩 辬 魬 𠔯 𠚼 𠦒 𠧫 𠯘 𠺚 𡯘 𢲔 𢴬 𣪂 𤡰 𤦦 𤫫 𤳖 𥷁 𥹓 𦎊 𦙹 𦝤 𧇥 𧌿 𧿨 𨐦 𨐱 𨐾 𩔮 𩢔 𩭧 𩿉 𪄕 𪒋 靽 𨭉","bang":"帮 棒 榜 磅 邦 绑 镑 傍 蚌 浜 幫 谤 梆 綁 膀 髈 牓 蜯 艕 搒 鎊 玤 旁 彭 棓 蚄 㔙 㭋 㮄 㯁 㾦 䂜 䎧 䖫 䟺 䧛 䰷 垹 幇 幚 挷 捠 硥 稖 縍 蛖 謗 邫 鞤 𠨵 𠬣 𠲑 𡽲 𢁏 𢄎 𢜗 𢪋 𢮏 𢶶 𢸌 𣘙 𣮡 𣮧 𤚰 𤱵 𥀂 𦰥 𦾭 𨢐 𩋮 𩍗 𩦠 𩮗 蒡 塝 𠳐","bao":"包 报 保 爆 宝 抱 薄 堡 曝 饱 煲 剥 鲍 暴 豹 刨 褒 報 胞 葆 苞 寶 寳 飽 鸨 炮 雹 孢 勹 骲 枹 龅 媬 铇 剝 襃 鉋 駂 鑤 趵 寚 怉 犦 虣 裦 鴇 鮑 褓 瀑 㙅 㙸 㫧 㲏 㲒 㵡 㻄 㿺 䈏 䎂 䤖 䥤 䨌 䨔 䪨 䭋 䳈 䳰 䴐 佨 儤 勽 嚗 堢 宲 忁 曓 犳 珤 窇 笣 緥 菢 蕔 藵 蚫 袌 賲 闁 靌 飹 髱 鳵 齙 𠅬 𠣒 𠣺 𠤏 𠹕 𡂟 𡉩 𡧖 𡶄 𢼌 𣋳 𣭀 𤔣 𤝧 𤞥 𤿈 𥄹 𥭓 𦡕 𦢊 𧘑 𧝘 𧭤 𧵢 𨇅 𨚔 𨠖 𨰦 𨰻 𩊅 𩍂 𩛞 𩬽 𩭼 𩾡 𩿓 𪏶","bei":"被 背 倍 呗 杯 北 贝 备 悲 碑 辈 钡 焙 邶 卑 輩 悖 貝 孛 備 蓓 盃 陂 苝 碚 琲 惫 唄 鹎 揹 鞴 狈 棓 椑 鞞 杮 柸 軰 桮 鉳 褙 骳 俻 偹 諀 箄 鋇 糒 臂 鐾 勃 庳 㓈 㔨 㛝 㣁 㤳 㰆 㶔 㷶 㸢 㸬 㸽 㻗 㼎 㽡 㾱 䁅 䋳 䎬 䎱 䔒 䟺 䠙 䡶 䥯 䩀 䰽 偝 僃 愂 憊 昁 梖 棑 牬 犕 狽 珼 禙 藣 蛽 誖 郥 鄁 鵯 𠋭 𠐡 𠢥 𡋭 𡥞 𡰯 𢂏 𢃍 𢴾 𢻵 𣎵 𣖾 𣝁 𣬍 𣬪 𤜲 𤰈 𤳦 𤵛 𤷁 𤷒 𤹲 𤿒 𤿾 𥏓 𥶓 𦈧 𦈶 𦩖 𦮷 𦾙 𧉥 𧋲 𧶙 𧼠 𨚍 𩇩 𩔹 𩖠 𩚾 鞁 𬇙","ben":"本 笨 奔 苯 畚 贲 锛 犇 坌 夯 夲 漰 喯 炃 奙 泍 渀 錛 倴 栟 坋 㡷 㤓 㨧 㮺 㱵 䬱 捹 撪 桳 楍 翉 蟦 賁 逩 𡗢 𡗲 𣄏 𣳰 𣴞 𥢊 𦯀 𨋒 𩣺 𩰶 𪊜 𪎝 𪑖","beng":"崩 蹦 泵 甭 绷 嘣 迸 甏 繃 綳 蚌 菶 琫 嗙 琣 伻 祊 塴 埄 揼 甮 鏰 堋 㑟 㛝 㱶 㷯 䋽 䙀 䨻 䩬 䭰 䳞 埲 奟 嵭 痭 絣 跰 逬 閍 鞛 𠜳 𠡮 𡎾 𡡈 𡶤 𡾛 𢆸 𢉁 𢏳 𢐒 𣂤 𣨥 𤙾 𤡭 𤫬 𥀂 𥖗 𥛱 𥞩 𥦜 𦂌 𦅈 𦝷 𦺑 𧑑 𧚭 𧩱 𧻓 𨆊 𨓁 𨕧 𨹹 𨻱 𩂦 𩊌 𩑚 𩗴 𪔑 镚","bi":"比 笔 逼 币 必 鼻 彼 毕 壁 避 臂 碧 哔 筆 闭 弊 璧 铋 敝 匕 毙 俾 鄙 蔽 婢 濞 畢 吡 庇 畀 陛 弼 幣 痹 妣 髀 閟 屄 箅 滗 庳 嬖 芘 沘 毖 蓖 偪 閉 裨 苾 愎 篦 饆 邲 皕 襞 萆 斃 荜 薜 跸 柲 肶 咇 珌 舭 辟 禆 鷩 弻 毴 痺 箆 腷 彃 鉍 煏 怭 柀 湢 佖 赑 鞞 啚 皀 闬 獘 愊 楅 滭 荸 诐 筚 秕 髲 粃 嗶 夶 奰 梐 畐 疪 繴 蜌 貏 蹕 鶝 堛 妼 潷 熚 綼 鎞 鏎 鐴 贲 狴 佛 觱 馝 泌 秘 鲾 拂 祕 睥 纰 疕 聛 飶 㓖 㕭 㗉 㗊 㘠 㘩 㙄 㚕 㚰 㠲 㡀 㡙 㢰 㢶 㢸 㧙 㪏 㪤 㮄 㮰 㮿 㯇 㱸 㳼 㵥 㵨 㷶 㹃 㻫 㻶 㿫 䀣 䁅 䁹 䃾 䄶 䇷 䉾 䊧 䋔 䌟 䎵 䏢 䏶 䕗 䖩 䘡 䟆 䟤 䠋 䣥 䦘 䧗 䨆 䩛 䪐 䫁 䫾 䬛 䭮 䮡 䯗 䵄 佊 娝 嬶 崥 幤 廦 怶 旇 朇 朼 榌 毞 獙 畁 睤 稫 笓 篳 粊 紕 紴 縪 罼 翍 胇 萞 蓽 螕 袐 襅 襣 詖 豍 貱 賁 贔 躃 躄 鄨 鄪 閇 閈 鞸 韠 駜 驆 魓 鮅 鰏 鵖 鷝 鼊 𠈺 𠋯 𠐌 𠓷 𠛡 𠡂 𠦈 𠧅 𠨘 𠩿 𠬈 𠮃 𠽩 𡚁 𡛗 𡠚 𡳄 𡻞 𡽶 𢁽 𢅩 𢍁 𢐦 𢖬 𢘍 𢞗 𢟵 𢡅 𢩒 𢲾 𢳋 𢴩 𣁉 𣁢 𣋹 𣔓 𣕾 𣘥 𣚡 𣝍 𣢠 𣥣 𣦇 𣦢 𣩩 𣮐 𣯴 𣴨 𤂀 𤅹 𤐙 𤗚 𤙞 𤜻 𤝸 𤠺 𤡝 𤢣 𤵘 𤷒 𤹝 𤹦 𤻖 𤽊 𥆯 𥈗 𥏠 𥛘 𥟗 𥢦 𥳆 𥴬 𦀘 𦂖 𦑞 𦔆 𦠞 𦤫 𦭼 𦯛 𦰙 𦱔 𦳈 𦸣 𧏻 𧒀 𧓄 𧓎 𧝬 𧤃 𧥑 𧫤 𧲜 𧳠 𧼱 𨅗 𨋥 𨋩 𨐨 𨚍 𨚓 𨟵 𨠔 𨲋 𨳲 𨵰 𨸼 𨻀 𨻼 𩉫 𩊰 𩏂 𩑻 𩣚 𩪖 𩪧 𩭧 𩯃 𩲢 𩾳 𪋜 𪌄 𪍪 𪏺 𪐄 坒","bian":"便 边 变 遍 编 贬 辩 扁 鞭 辨 蝙 變 卞 煸 弁 変 辫 編 匾 釆 汴 邊 徧 貶 抃 昪 窆 苄 笾 辯 砭 辺 邉 鳊 艑 甂 萹 籓 忭 碥 閞 缏 辮 鍽 汳 褊 鶣 覵 臱 辧 鞕 揙 炞 獱 疺 鯾 㝸 㣐 㦚 㭓 㲢 㳎 㴜 㵷 㺹 䁵 䉸 䒪 䛒 䡢 䪻 峅 惼 牑 猵 玣 稨 箯 籩 糄 緶 藊 覍 諚 辡 鯿 鴘 𠐈 𠑟 𠓫 𠪂 𠭹 𠯴 𠷖 𡈯 𡊅 𡬯 𡬲 𡬸 𢩟 𢬵 𢭥 𢴂 𢻶 𣈠 𣝜 𣩀 𣪭 𣸇 𤀫 𤀲 𤄺 𤺇 𤻶 𥍚 𥣝 𥣰 𥿋 𦇭 𦉙 𦟣 𦽟 𧩰 𧸘 𨐾 𨖠 𨖾 𨥧 𨧕 𨩫 𨳲 𩩯 𩰍 𪉱 𪏗 𪓍 𪖯 𨚕","biao":"表 标 婊 飙 飚 镖 彪 裱 膘 標 嫑 錶 杓 鳔 髟 镳 骉 熛 猋 摽 幖 骠 磦 飇 驫 謤 飆 爂 滮 褾 藨 儦 臕 瀌 俵 僄 颩 鏢 鑣 淲 颷 墂 飑 灬 蔈 㟽 㠒 㧼 㯱 㯹 䔸 䞄 䮽 檦 穮 篻 膔 諘 贆 颮 飈 飊 麃 𠔂 𠚠 𠬪 𢅚 𢒯 𢿏 𣄠 𤂆 𤆀 𤐫 𥘤 𥲦 𦔗 𦔩 𦠎 𦾑 𧝪 𧥍 𧳀 𧴎 𧴕 𨭚 𩪊 𩴩 𩽁 瘭 脿","bie":"别 憋 鳖 別 瘪 蹩 彆 莂 蟞 癿 柲 鱉 柭 癟 蛂 虌 㓖 㢼 㱸 㲢 㿜 䇷 䉲 䋢 䏟 䠥 䭱 徶 襒 鼈 龞 𠍯 𡐞 𡘴 𡙀 𡙪 𡷘 𢆣 𢐳 𢛎 𢠳 𣇢 𣊶 𤉤 𤷗 𤺓 𤾵 𥞲 𥡁 𧆊 𧌽 𧝬 𧧸 𧿥 𨂅 𨒜 𩓝 𩠻 𩡟 𩦉 𩵛 𩸁 𪂟 𪐆","bin":"宾 斌 彬 髌 鬓 滨 豳 邠 缤 膑 殡 賔 賓 濒 濱 摈 霦 玢 傧 瀕 頻 汃 虨 濵 镔 殯 繽 鬂 梹 砏 鑌 槟 份 频 㻞 䐔 䚔 䳁 儐 擯 椕 檳 瑸 璸 臏 豩 顮 髕 髩 鬢 𠴇 𡦆 𡦻 𡧍 𡧼 𢲰 𣉮 𣢏 𣰨 𥃰 𧷟 𧸈 𨐰 𨽗 𩆱 𩴱 𪇕","bing":"并 病 兵 冰 饼 柄 丙 並 併 禀 秉 竝 炳 屏 仌 氷 餅 冫 稟 幷 蛃 昞 昺 摒 掤 苪 抦 傡 靐 鈵 槟 邴 鞞 屛 倂 餠 鞆 鉼 寎 窉 陃 梹 鋲 栟 枋 棅 㓈 㨀 䈂 䋑 䓑 䗒 䴵 仒 偋 垪 庰 怲 栤 檳 琕 眪 絣 誁 鞸 鮩 𠊧 𠒝 𠛥 𠱛 𡇤 𡖛 𡚛 𡲍 𡹾 𢆩 𢊜 𢎴 𢔧 𣅍 𣦪 𣰜 𥖬 𥲂 𦡻 𦼹 𦿅 𨆱 𨋲 𨹗 𩊖 𩋒 𩏂 𩬝 𩮟 𩶁 𪑰","bo":"波 博 播 薄 拨 伯 铂 搏 啵 勃 钵 驳 玻 脖 帛 剥 跛 亳 箔 柏 孛 泊 钹 髆 渤 蔔 镈 僰 擘 撥 狛 浡 舶 嶓 膊 哱 砵 卜 鉑 礡 踣 簸 鎛 菠 癶 鹁 缽 鉢 檗 鲌 剝 愽 煿 駁 襮 蕃 皪 壆 擗 猼 馎 鈸 駮 鱍 艴 彴 殕 穛 葧 蚾 郣 餑 柭 淿 溊 瓟 碆 胉 艊 袹 鋍 鑮 趵 馞 袯 饽 般 佛 簿 魄 榑 磻 桲 㑟 㔜 㖕 㗘 㙸 㝿 㟑 㧳 㩧 㩭 㪍 㬍 㬧 㱟 㴾 㶿 㹀 㼎 㼣 䂍 䊿 䍨 䍸 䑈 䒄 䗚 䙏 䞳 䟆 䟛 䟦 䢌 䢪 䥬 䨌 䪇 䪬 䫊 䬪 䭦 䭯 䮀 䮂 䯋 䰊 䰷 䳁 䵄 䵗 䶈 仢 侼 僠 噃 嚗 孹 懪 挬 檘 牔 瓝 癷 盋 秡 簙 糪 紴 肑 苩 萡 蘗 袰 襏 誖 謈 譒 蹳 餺 馛 驋 髉 鮊 鵓 𠧛 𠮭 𠱀 𠴸 𠷺 𠸳 𠺣 𡀖 𡅂 𡋯 𡯳 𡯷 𢂍 𢐾 𢠺 𢣞 𢩞 𢫯 𢺽 𣋵 𣛓 𣧧 𣭷 𣽡 𤃵 𤒔 𤕝 𤗳 𤗺 𤚽 𤜧 𤶋 𤾝 𤿑 𥜖 𥭖 𥮯 𥴮 𥸥 𥸨 𥹸 𦃙 𦋉 𦢊 𦤚 𦤣 𦯉 𦰬 𦲱 𦼭 𦽮 𧇚 𧘟 𧙄 𧟱 𧲯 𧿲 𨈩 𨍭 𨏫 𨨏 𨭂 𩃶 𩄿 𩈔 𩌏 𩍿 𩏯 𩓐 𩗀 𩗒 𩗓 𩜥 𩟕 𩣡 𩬸 𩯌 𩱚 𩷚 𩽛 𪌰 𪍡 𪓜 𪙍 𪚷 礴 欂 𬭛","bu":"不 部 补 步 布 簿 钚 捕 卜 佈 補 歩 怖 卟 晡 逋 埠 哺 堡 蔀 咘 篰 餔 瓿 钸 鈈 醭 踄 鸔 鈽 峬 轐 郶 餢 吥 捗 歨 箁 錻 埔 埗 㘵 㙛 㚴 㨐 㳍 㻉 㾟 䀯 䊇 䋠 䍌 䏽 䑰 䒈 䝵 䪁 䪔 䬏 䳝 䴝 䴺 勏 婄 庯 廍 悑 抪 捬 柨 荹 誧 鯆 鳪 鵏 𠘁 𠚉 𠜙 𡡐 𢁻 𢇴 𢼹 𣱶 𤚵 𤣰 𤸵 𥃨 𥑢 𥣌 𥪀 𥳖 𥸨 𥹴 𥻞 𧉩 𧻷 𨋞 𨛒 𨴪 𩅇 𩊬 𩊶 𩌏 𩏮 𩏵 𩢕 𩣝 𩯏 𩶉 𩷖 𩺼 𩻗 𪇰 𬷕","ca":"擦 嚓 礤 囃 拆 䟃 䵽 攃 礸 遪 𤄖 𥗭 𥩝 𨆾 𨺭 𪊗","cai":"才 菜 踩 猜 财 蔡 采 材 裁 彩 纔 睬 採 寀 偲 財 綵 埰 婇 棌 扐 㒲 㥒 䌨 䌽 䐆 䞗 䣋 䰂 䴭 䴺 倸 啋 揌 毝 縩 跴 𡣮 𢎂 𤁱 𤚀 𤝭 𤟖 𤷕 𦬁 𧀊 𧵤 𨙴 𨯓 𩁞 𩧇 𪇭","can":"惨 餐 残 参 蚕 粲 灿 骖 惭 璨 黪 殘 參 喰 慘 憯 慙 燦 蠶 驂 叄 澯 慚 摻 囋 朁 傪 摲 飡 黲 湌 爘 鏒 掺 孱 㘔 㛑 㜗 㣓 㥇 㦧 㨻 㱚 㺑 㻮 㽩 㿊 䍼 䏼 䑶 䗝 䗞 䘉 䙁 䛹 䝳 䣟 䫮 䬫 䱗 䳻 儏 叅 嘇 嬠 穇 篸 薒 蝅 蠺 謲 𠠋 𠡡 𠫭 𡆮 𡛝 𡡖 𢦸 𢧮 𢾃 𣦼 𣶡 𣻬 𤅒 𥂥 𥠩 𥢽 𥹛 𦪜 𦪫 𦺐 𧅀 𧓩 𨅔 𨞷 𨲱 𩀧 𩈻 𩈼 𩛳 𩝖 𩞀 𩟒 𩯞 𪆶 䅟","cang":"藏 仓 舱 苍 沧 倉 蒼 凔 鸧 艙 滄 伧 鶬 瑲 嵢 濸 鑶 臧 玱 㵴 㶓 䅮 䢢 仺 傖 匨 欌 獊 篬 螥 賶 𠥐 𡽴 𡾻 𡿄 𤚬 𦾝 𨤃 𩀞 𩕹 𩝞","cao":"草 槽 曹 操 艹 糙 艸 屮 嘈 漕 芔 曺 肏 艚 愺 懆 慅 慒 傮 鏪 㜖 㯥 㽩 㿷 䄚 䎭 䏆 䐬 䒑 嶆 撡 蓸 褿 襙 鄵 騲 鼜 𠀊 𠹊 𡮦 𣈅 𣉿 𤒕 𤡐 𤵥 𥲍 𦋿 𨎝 𩞄 𩫥 螬 𥕢","ce":"侧 测 册 策 冊 厕 夨 測 恻 廁 厠 側 筴 敇 笧 粣 萗 栅 㥽 㨲 㩍 䇲 䈟 䊂 䔴 䜺 惻 憡 拺 畟 筞 箣 簎 荝 萴 蓛 𡍫 𢷾 𢿸 𣌧 𥠉 𥬰 𥰡 𥳯 𦔎 𦣧 𦵪 𧵡 𨶨 𩒄","cen":"岑 涔 參 叄 嵾 汵 笒 参 梣 㞥 㻸 䃡 䅾 䤁 䨙 䫈 䯔 䲋 叅 埁 穇 篸 𣡎 𦊃 𨁊 𨥣 𨱼 𩅨 𩅮 𩻛","ceng":"曾 层 蹭 噌 層 曽 橧 竲 驓 㣒 㬝 䁬 䉕 𠟂 𡃆 𡪠 𡾓 𢅋 𤛢 𦠇 𧲅 嶒","cha":"差 茶 查 插 叉 侘 茬 镲 察 猹 搽 槎 岔 檫 杈 嚓 碴 詫 姹 査 汊 挿 扠 衩 锸 垞 詧 臿 诧 扱 鑔 馇 刹 剎 摖 仛 嗏 紁 艖 銟 鍤 鎈 喳 苴 楂 梌 㛳 㛼 㢉 㢎 㢒 㣾 㤞 㪯 㫅 䁟 䆛 䊬 䑘 䒲 䓭 䕓 䟕 䡨 䤩 䰈 䲦 䶪 偛 奼 捈 揷 疀 秅 芆 訍 靫 餷 𠝞 𠞊 𠽹 𡋨 𡌚 𡝐 𡝙 𡨀 𡵌 𢔣 𢘹 𢣼 𢭅 𣃍 𣆗 𣍏 𣘤 𣘻 𣱱 𤜫 𤜯 𤞠 𤳅 𤳵 𤵾 𤶠 𥃀 𥌀 𥑥 𥥸 𥫢 𦉆 𦑈 𦑣 𦛝 𦝥 𦦘 𦦜 𦦱 𦳘 𧠈 𧩫 𧫗 𧶵 𨀸 𨃓 𨆇 𨙳 𨩨 𨪺 𨼑 𩝟 𩟔 𩴳 𪑂 𪑨 𪒼 𪘾 蹅 嵖 𥻗","chai":"拆 柴 差 钗 豺 虿 祡 侪 瘥 茝 釵 犲 蠆 儕 㑪 㳗 㼮 㾹 䓱 䘍 䡨 喍 囆 肞 芆 袃 訍 𠞊 𡟭 𡺵 𢹓 𤝔 𤞗 𤠌 𥐟 𦏱 𦐰 𦑏 𧀱 𧒨 𧓽 𧔴 𧕧 𧪘 𧸿 𨌅 𩑐","chan":"产 铲 馋 缠 禅 蝉 掺 颤 産 搀 谗 產 婵 浐 澶 蟾 觇 阐 躔 襜 纏 谄 镡 刬 鋋 覘 緾 辿 忏 巉 韂 羼 廛 單 毚 讒 鑱 剷 潺 梴 禪 剗 瀺 鏟 僝 燀 顫 懺 饞 繟 湹 煘 孱 蒇 啴 单 骣 镵 摻 欃 醦 丳 摌 摲 攙 獑 諂 鄽 闡 嶄 棎 滻 潹 灛 磛 艬 鋓 瀍 旵 崭 㙴 㙻 㚲 㢆 㢟 㦃 㬄 㯆 㵌 㶣 㸥 㹌 㹽 㺥 䀡 䂁 䊲 䐮 䑎 䜛 䠨 䡪 䡲 䣑 䤘 䤫 䥀 䧯 䩶 䪜 䱿 䳻 䴺 䴼 䵐 儃 劖 嘽 嚵 囅 壥 嬋 嵼 嶃 幝 幨 懴 斺 硟 簅 緂 繵 纒 苂 蕆 螹 蟐 蟬 裧 誗 譂 讇 酁 閳 𠁷 𠋷 𠐩 𠑆 𠑑 𠑡 𠟉 𠣄 𠹖 𡍌 𡎻 𡖞 𡖤 𡝫 𡮿 𢁧 𢌚 𢥋 𢱟 𢷹 𢺟 𢽝 𣃘 𣔵 𣔻 𣤱 𤎥 𤗻 𤚍 𤪮 𤮭 𤯥 𤴿 𤸦 𤼋 𥊓 𥧑 𥭔 𦆀 𦝟 𦢙 𦸰 𧈪 𧐲 𧓋 𧕃 𧠛 𧥓 𧨗 𧬦 𧴃 𧾍 𧾡 𨄉 𨇝 𨇦 𨊝 𨔢 𨩪 𨪑 𨬖 𨮻 𨲵 𨳂 𨵍 𨷭 𨼒 𨽊 𩍲 𩖌 𩝚 𩟶 𩥮 𩬑 𩮏 𩽝 𪏁 𪏂 𪏋 𪏦 𪓄 𪖎 𪗂 𪙞 𪚃 冁 儳 𬊤","chang":"唱 场 长 常 厂 尝 肠 昌 畅 偿 場 敞 娼 償 廠 鬯 怅 長 倡 昶 嘗 猖 琩 腸 嫦 氅 嚐 伥 暢 仩 苌 鲳 镸 椙 瑒 甞 畼 锠 閶 厰 菖 徜 裳 阊 鲿 鋹 仧 闛 韔 鯧 塲 淐 焻 錩 鱨 惝 淌 倘 玚 㙊 㦂 㫤 䕋 䗅 䠀 䠆 䩨 䮖 䯴 䱽 倀 僘 兏 悵 瑺 瓺 膓 萇 裮 誯 鼚 𠙁 𠚊 𡭿 𢁝 𢗺 𢠵 𢢌 𤢄 𤽣 𤿼 𥇔 𥋤 𥗊 𥟚 𥠴 𥫅 𦰱 𦼳 𧀄 𨎖 𨣛 𨱮 𨷇 𩲹 𩳤 𪁺 𪂇 𪄹 𪉨 𬬮","chao":"超 抄 炒 朝 吵 潮 钞 巢 嘲 焯 晁 鈔 巣 煼 怊 勦 漅 綽 眧 窼 訬 謿 轈 麨 焣 鼌 绰 弨 剿 槱 㶤 㷅 䄻 䎐 䏚 䬤 䰫 仦 仯 劋 巐 摷 樔 欩 牊 窲 粆 罺 觘 鄛 鼂 𠰉 𡏮 𡡊 𡯴 𡻝 𡼼 𢁾 𣰩 𤙴 𤰬 𥕘 𥧇 𥲀 𥿷 𦙧 𦨖 𦸛 𦾱 𧧠 𨄓 𨌬 𨗡 𨢪 𨨚 𨴡 𩈎 𩖥 𩱈 𩱦 𪌬 𪍇 𪍈 𪍑 𪎊 耖","che":"车 扯 撤 彻 掣 澈 徹 坼 摰 俥 伡 硨 烲 唓 迠 烢 焎 爡 瞮 尺 車 屮 㒤 㔭 㥉 㨋 㯙 㱌 㵔 㾝 㿭 䁤 䋲 䑲 䒆 䚢 䛸 䜠 䞣 䤁 䧪 䨁 䰩 偖 勶 呫 奲 揊 撦 硩 聅 莗 蛼 頙 𡷖 𢇛 𢊏 𢛁 𣨊 𤊿 𤕛 𤖷 𤗙 𤥭 𤹞 𥯥 𥿊 𦈈 𦓍 𦛖 𧙝 𧼳 𨀠 𨅊 𨹡 𩂻 𩎚 𩒷 𩗙 𩴟 𪎺 砗 㬚","chen":"陈 趁 臣 沉 辰 尘 陳 抻 嗔 衬 晨 琛 称 宸 谶 谌 塵 瞋 忱 稱 梣 讖 襯 肜 爯 莀 鍖 煁 榇 龀 疢 棽 瘨 趻 碜 綝 桭 穪 醦 敶 諃 趂 踸 軙 墋 諶 鈂 郴 沈 偁 伧 㕴 㧱 㫳 㲀 㴴 㽸 䆣 䐜 䑣 䒞 䗞 䚘 䜟 䞋 䟢 䢅 䢈 䢻 䣅 䤟 䫖 傖 儭 嚫 夦 愖 捵 敐 曟 栕 樄 櫬 瘎 硶 磣 茞 莐 蔯 薼 螴 訦 謓 賝 贂 跈 迧 霃 鷐 麎 齓 齔 𡫁 𢆺 𢎕 𣀍 𣞟 𤘣 𤝚 𤟸 𤡳 𤹛 𥉜 𥔪 𥗒 𥞁 𥫹 𦁄 𦁟 𧆂 𧡬 𧨡 𧭼 𧿒 𨑌 𨣔 𨻖 𨼌 𨼐 𨼤 𩂉 𩅌 𩇖 𩞀 𪁏 𪁧 𪕁 𬘭","cheng":"成 称 城 呈 乘 撑 橙 程 盛 承 诚 秤 丞 澄 逞 誠 惩 枨 埕 骋 铖 撐 澂 郕 珵 琤 塍 稱 赬 偁 乗 蛏 赪 噌 酲 宬 柽 搶 爯 罉 淨 鎗 朾 瞠 珹 氶 僜 凈 瀓 橕 騁 溗 牚 穪 浧 鐺 掁 頳 峸 懲 泟 洆 浾 荿 鋮 鏿 鐣 晟 铛 抢 净 㐼 㛵 㞼 㨃 㲂 㼩 䀕 䁎 䁤 䄇 䆑 䆵 䆸 䇸 䔲 䗊 䚘 䞓 䧕 䩶 䫆 䮪 侱 埩 堘 塖 娍 徎 悜 憆 挰 揨 摚 撜 晿 棖 棦 椉 橖 檉 檙 畻 睈 矃 碀 窚 竀 筬 絾 緽 脭 蟶 阷 靗 饓 騬 鯎 𠏧 𠓷 𠕠 𠳽 𡝚 𡤿 𡽊 𢐞 𢔤 𢜻 𢜼 𢟊 𢻓 𢾊 𢿦 𢿧 𣀏 𣥺 𣥻 𤆁 𤕀 𤗓 𤿣 𥢲 𥥱 𦓬 𦦢 𧡈 𧯒 𧶔 𧶸 𧷒 𨁎 𨅝 𨋬 𨌤 𨎋 𨞐 𨭃 𨹚 𩁷 𩇜 𩙆 𩛦 𩞦 𩤙 𩫹 𩯎 𪁋 憕 裎 庱","chi":"吃 持 池 赤 尺 迟 齿 敕 痴 驰 翅 耻 嗤 斥 豉 黐 螭 叱 彳 蚩 喫 炽 笞 哧 呎 媸 癡 遅 饬 馳 勅 侈 弛 褫 魑 恥 遲 歯 摛 鍉 鸱 齒 蚳 啻 瘛 漦 絺 遟 鵄 竾 鉓 墀 茌 抶 匙 眵 噭 鶗 柅 歭 鴟 湁 熾 篪 菭 噄 扡 瞝 赿 遫 勑 沶 灻 烾 箎 袲 訵 跢 鉹 銐 傺 奓 鶒 柢 坻 佁 眙 㑜 㒆 㓼 㓾 㔑 㔭 㘜 㙜 㞴 㞿 㟂 㡿 㢁 㢋 㢮 㥉 㮛 㱀 㳏 㶴 㺈 㽚 䇪 䇼 䈕 䊼 䐤 䑛 䔟 䙙 䛂 䜄 䜵 䜻 䞾 䟷 䠠 䤲 䧝 䪧 䮈 䮻 䰡 䰩 䳵 䶔 䶵 伬 侙 俿 卶 叺 垑 妛 彨 彲 徲 恜 慗 慸 憏 懘 拸 捇 攡 杘 樆 欼 殦 狋 痸 瘈 筂 箈 粚 翄 翤 翨 耛 肔 胵 腟 荎 蚇 袳 裭 誃 誺 謘 貾 趩 迡 邌 雴 飭 鶙 鷘 麶 齝 𠛔 𠝨 𠞄 𠞩 𠧚 𠧵 𠩺 𠭋 𠮟 𠻟 𡂙 𡉪 𡌞 𡎍 𡖳 𡚨 𡣀 𡳭 𡼁 𢂝 𢇕 𢇛 𢓎 𢔊 𢜳 𢣕 𢨒 𢱟 𢴨 𣆚 𣉄 𣐃 𣙰 𣚩 𣣷 𣤌 𣤩 𣲋 𣲑 𣹡 𤆍 𤈔 𤟆 𤡏 𤡢 𤰠 𤵬 𤸪 𥄇 𥚚 𥛚 𥭘 𥱻 𦂋 𦆤 𦇲 𦎚 𦏸 𦏿 𦐁 𦐉 𦑡 𦔫 𦘪 𦙆 𦞲 𦤸 𦥊 𦱰 𦳚 𦵟 𧀤 𧉀 𧋗 𧎨 𧛧 𧛺 𧠫 𧤍 𧩚 𧩴 𧩼 𧪡 𧭟 𧰲 𧴁 𧺏 𧺠 𧺧 𧺿 𧼪 𨂰 𨑠 𨒬 𨔤 𨖎 𨘾 𨧳 𨨬 𨨲 𨾛 𩈕 𩉬 𩒐 𩚉 𩤖 𩥲 𩳲 𩶅 𩷧 𩾕 𩿪 𪀦 𪅍 𪅙 𪆵 𪉗 𪌫 𪌹 𪏐 𪏸 踟 胣 瓻 痓 𫄨","chong":"冲 重 充 虫 宠 崇 铳 沖 舂 蟲 衝 銃 憧 寵 摏 爞 翀 揰 憃 浺 艟 緟 忡 茺 涌 种 珫 漴 㓼 㓽 㧤 㹐 䌬 䖝 䡴 䳯 嘃 埫 崈 徸 痋 罿 蝩 褈 蹖 隀 𠑙 𠖥 𠝤 𠟍 𡿂 𢖄 𢛒 𢝈 𢡹 𢥞 𣐯 𣑁 𥁵 𥅻 𥫯 𥬱 𥭥 𦑝 𦟛 𧐍 𧘂 𧝎 𧩃 𧼙 𧼩 𨈮 𨖼 𨛱 𨤩 𨳁 𨿿 𩅃 𩅞 𩌨 𩒘 𩜖 𩞉 𩞋 𩥫 𩩳 𩰀 𪄻 𪅈 𪅖 𪎽 𪒒 㳘","chou":"抽 丑 臭 愁 仇 瞅 筹 稠 酬 雠 紬 俦 绸 畴 醜 瘳 讎 讐 惆 盩 籌 杻 搊 帱 椆 裯 檮 疇 篘 犫 燽 醻 犨 怞 幬 菗 儔 殠 絒 鮘 踌 畤 梼 婤 㐜 㘜 㛶 㤽 㦞 㨶 㵞 㿧 䀺 䇺 䊭 䌧 䌷 䓓 䔏 䪮 䲖 丒 偢 吜 嚋 嬦 懤 掫 杽 栦 牰 皗 矁 綢 臰 薵 詶 诪 跾 躊 遚 酧 醔 雔 雦 魗 𠌪 𠜋 𠝽 𠷎 𠹝 𠼡 𠾉 𡕐 𡕪 𢣊 𢭆 𣀓 𣕾 𣪐 𣫐 𤘶 𤳝 𤳠 𤾊 𤾦 𥃧 𥏈 𥡀 𥦅 𥰞 𥲅 𥵬 𥺣 𥻤 𦡴 𦭸 𧃝 𧮻 𨀔 𨁀 𨖬 𨞪 𨡑 𨡲 𨤷 𩋄 𩌄 𩽀 𪇘 侴","chu":"出 处 除 初 楚 厨 触 褚 杵 處 储 锄 岀 怵 雏 橱 畜 黜 処 刍 础 俶 楮 矗 亍 滁 豖 禇 绌 鶵 貙 篨 鉏 觸 齣 樗 礎 儲 憷 斶 廚 芻 鋤 櫥 雛 蒢 搐 絀 嘼 慉 敊 椘 臅 櫖 泏 滀 炪 犓 耡 菆 蒭 鄐 摴 躇 蜍 濋 助 㔘 㕏 㕑 㗙 㗰 㘜 㙇 㜗 㡡 㤕 㤘 㯉 㶆 㹼 㼥 䅳 䊰 䎝 䎤 䖏 䙕 䙘 䜴 䟞 䟣 䠂 䠧 䦌 䧁 䮞 傗 儊 埱 媰 幮 摢 榋 橻 檚 櫉 欪 歜 珿 璴 竌 竐 耝 藸 蟵 諔 豠 趎 躕 閦 齭 齼 𠁉 𠇘 𠧖 𠰕 𠿝 𡐌 𡝈 𡳑 𢅥 𢊍 𢒔 𢕓 𢣿 𢨫 𣢶 𣥹 𣦠 𣦡 𤏱 𤙟 𤝞 𤻇 𥁯 𥒭 𥹵 𦷝 𦺵 𦿀 𧃏 𧎷 𧢶 𧯩 𧰫 𧲰 𧺶 𧽧 𨁿 𨃕 𨅒 𨕢 𨞕 𨴰 𨼪 𩂫 𩈤 𩙙 𩨸 𩹱 𪀩 𪁲 𪆷 𪇆 𪓐 蹰 䝙 䢺 琡 𬺓","chua":"欻 䫄 䵵 𠹐 𠻦 𣛕 𣹶 𤁫","chuai":"踹 揣 膪 搋 啜 嘬 㪓 㪜 㱀 䦟 䦤 䦷 䴝 欼 膗 𠽶 𢲽 𢶀 𣛹 𣤌 𣲂 𧍒 𨣅","chuan":"穿 传 船 串 川 氚 喘 钏 椽 舛 遄 傳 舡 釧 汌 巛 歂 膞 輲 剶 椯 舩 圌 㯌 㱛 㼷 䁣 僢 堾 暷 猭 玔 瑏 篅 荈 賗 踳 鶨 𠛖 𠯀 𠾮 𣀔 𣛹 𣧒 𤜼 𤮍 𤰌 𤶱 𥃹 𥬫 𥲏 𦎇 𦎜 𦺛 𧍒 𧑝 𨂦 𨔡 𨘼 𨩴 𩂍","chuang":"床 创 窗 闯 疮 創 牀 窓 怆 摐 刱 闖 刅 愴 剏 朣 喠 磢 牕 瘡 窻 幢 橦 㡖 㵂 㼽 䃥 䇬 䎫 䚒 䡴 䭚 傸 剙 牎 𠏨 𠞮 𠳹 𡆪 𡻯 𣃘 𥈄 𥎒 𥡟 𥲡 𦔛 𧜧 𧝎 𧢆 𧬧 𨜾 𨧖 𩃕 𩞆 𩪘 𪁱 噇","chui":"吹 锤 捶 垂 炊 槌 圌 棰 倕 箠 鎚 陲 錘 搥 腄 硾 桘 椎 惙 㓃 㝽 㥨 㩾 䄲 䍋 䕓 䞼 䳠 埀 菙 顀 龡 𠄒 𡍮 𢏒 𣇦 𣟈 𤙵 𥙋 𥞃 𦉈 𩌝 𩗰 𩭦","chun":"纯 蠢 春 唇 醇 椿 淳 純 蝽 鹑 脣 莼 蒓 錞 漘 杶 旾 萅 鶉 鶞 惷 湻 鰆 膞 輴 浱 滣 蓴 朐 肫 㖺 㝄 㝇 㵮 㸪 㿤 䄝 䏛 䏝 䏰 䐇 䐏 䓐 䔚 䞐 䡅 䣨 䣩 䥎 䦮 䫃 䮞 偆 媋 暙 槆 橁 櫄 犉 睶 箺 芚 萶 賰 醕 陙 鯙 𠵧 𠸸 𡉐 𡗥 𢾎 𣌚 𣌠 𣘣 𣚆 𣮢 𤘛 𤪪 𦎧 𦚧 𧇶 𨉩 𨌁 𪂹 瑃 䲠 堾 𬭚","chuo":"戳 啜 辶 辍 辵 绰 龊 踔 歠 娖 涰 鏃 齪 逴 哾 綽 娕 吷 趠 鋜 鑡 惙 淖 婼 㚟 㲋 䂐 䃗 䄪 䆯 䇍 䋘 䍳 䓎 䮕 嚽 婥 孎 拺 擉 磭 箹 繛 踀 輟 酫 餟 𠽶 𡁇 𢽸 𢿭 𣀔 𣤌 𣬋 𤿫 𥁯 𥓑 𦁶 𧣺 𨆬 𨒢 𨮸 𨰆 𩟫 𩩟 𪘛","ci":"次 此 词 刺 赐 茨 磁 呲 辞 雌 詞 瓷 祠 慈 泚 疵 朿 辭 賜 伺 玼 糍 跐 差 庛 佌 甆 茈 兹 薋 礠 鶿 餈 佽 偨 呰 啙 鮆 鴜 濨 茦 蛓 鷀 鹚 莿 粢 㓨 㘂 㘹 㞖 㠿 㡹 㢀 㤵 㩞 㹂 䂣 䆅 䈘 䓧 䖪 䗹 䛐 䦻 䧳 䨏 䭣 䯸 䰍 䲿 䳄 䳐 刾 垐 嬨 柌 栨 珁 皉 絘 縒 螆 蠀 趀 辝 辤 飺 骴 髊 齹 𠤫 𠦐 𠩆 𠯂 𡃸 𡥎 𡰾 𢅜 𢓗 𢫴 𢶴 𣐑 𣙼 𣜁 𣢕 𤴼 𥰭 𥴺 𥿆 𥿴 𦍧 𦐨 𦐾 𦑺 𦒁 𦖝 𦼡 𧊒 𧌐 𧑖 𧙈 𧠎 𧠥 𧧒 𧺼 𨋰 𨐕 𨒤 𨒮 𨠐 𨲁 𨾅 𩆂 𩉋 𩝐 𩢑 𩨨 𩾔 𪉪 𪑟 𪘲 𫚖","cong":"从 葱 聪 丛 琮 從 従 悰 骢 枞 蟌 聰 璁 聡 叢 悤 怱 賨 蔥 囪 淙 熜 匆 藂 鏦 囱 苁 潈 慒 忩 樷 孮 漎 潀 楤 愡 瑽 漗 潨 灇 焧 爜 錝 鍯 鏓 㗰 㼻 䉘 䕺 䳷 婃 徔 徖 憁 暰 棇 樅 樬 欉 瞛 碂 篵 繱 聦 茐 蓯 誴 謥 賩 騘 驄 𠂥 𠕁 𠙂 𠢛 𠤰 𡅇 𡟟 𡦷 𡵷 𡹸 𢃏 𢊕 𢐔 𢔩 𣃗 𣊷 𤄓 𥍷 𥎋 𥡬 𥣙 𥮨 𥵫 𦇎 𦇱 𦗜 𦝰 𧐱 𧓏 𧝮 𧩪 𨂴 𨍉 𨑪 𨒀 𨡮 𨦱 𨱸 𨲧 𨽁 𩬼 𩯍","cou":"凑 湊 腠 辏 楱 㫶 傶 輳 𢈾 𣉅 𣙘 𣞜 𤆑 𦦅 𦳿 𦺀 𧡣 𧱪 𨓭 𨨯 𩹀 𪉮","cu":"粗 醋 促 簇 蹙 蹴 猝 殂 徂 卒 蔟 麤 趨 麁 憱 踧 怚 觕 麄 鼀 麆 趣 趋 酢 㗤 㤘 㰗 䃚 䎌 䓚 䙯 䛤 䟟 䠓 䠞 䢐 䥄 䥘 䬨 噈 媨 橻 瘄 瘯 皻 縬 脨 誎 趗 踿 蹵 顣 𠑯 𠛙 𠱙 𠴫 𡄱 𡘛 𡝉 𡞜 𢄧 𢈠 𢪃 𤗁 𤛏 𤠽 𤿚 𥅗 𥪱 𥷼 𥻒 𥾛 𦟠 𦠁 𦯣 𧆓 𧺲 𧼜 𪓡 𪓰 𪕝 𪚯","cuan":"窜 蹿 汆 篡 爨 攒 撺 竄 簒 攢 窾 巑 櫕 欑 鋑 濽 灒 熶 鑹 镩 㠝 㭫 㵀 㸑 䆘 䞼 䰖 攛 殩 穳 窽 躥 𢖑 𢸥 𤐲 𥍬 𥎢 𥎣 𥎤 𥤳 𥨒 𨣵 𨼉","cui":"催 崔 脆 翠 啐 萃 摧 淬 粹 毳 璀 粋 悴 瘁 焠 漼 缞 膵 鏙 綷 凗 倅 熣 磪 脃 墔 竁 榱 縗 槯 獕 椊 濢 琗 臎 衰 隹 崒 㝮 㥞 㧘 㯔 㯜 㱖 㳃 㵏 㷃 㷪 䂱 䃀 䄟 䆊 䊫 䔴 䢪 䧽 伜 啛 嵟 忰 慛 疩 皠 紣 翆 脺 膬 襊 趡 顇 𠗚 𠞿 𠟓 𠩪 𠽶 𢂕 𢄸 𢕘 𢡈 𢶓 𣃍 𣯧 𣰚 𣿒 𣿓 𤎋 𤗯 𤛍 𥨒 𥳈 𥻮 𥼂 𥼛 𥼺 𦙈 𦦣 𧎃 𧑎 𧚥 𧜱 𧳚 𧹺 𧼬 𧽠 𨄍 𨅎 𨊉 𨻵 𨿐 𩤏 𩮴","cun":"寸 存 村 邨 皴 吋 刌 踆 忖 拵 澊 侟 壿 蹲 䍎 竴 籿 膥 𤿄 𧚉 𧽾 𨀛 𨙯 𨙲 𨚲","cuo":"错 搓 挫 錯 措 锉 厝 撮 蹉 矬 痤 瑳 剉 嵯 逪 鹾 磋 虘 銼 酇 脞 剒 嵳 庴 鎈 瘥 酂 㟇 㭫 㽨 㿷 䂳 䐣 䐤 䑘 䟶 䠡 䣜 䥘 䰈 䱜 䴾 夎 睉 縒 莡 蒫 蓌 蔖 諎 遳 醝 鹺 𠦏 𢒐 𢚂 𢤎 𢫬 𢯽 𣖵 𣨎 𣩈 𤠝 𥕉 𥭭 𥰭 𧚏 𧪘 𨇃 𨛏 𩄝 𩯉 𪒙 𪘓 棤 莝","da":"大 打 答 达 搭 哒 達 嗒 妲 鞑 怛 龘 荅 沓 眔 撘 炟 跶 噠 羍 笪 鐽 耷 咑 鎝 靼 逹 垯 汏 龖 溚 呾 蟽 燵 瘩 憚 亣 迖 墶 鎉 褡 荙 惮 㙮 㜓 㟷 㯚 㾑 㿯 䃮 䐊 䐛 䑽 䩢 䪏 䳴 䵣 剳 匒 畗 畣 疸 笚 繨 薘 詚 迏 迚 韃 𠉤 𠞈 𠶫 𠹥 𡈐 𡉑 𡌩 𡍲 𡐿 𡚻 𢘇 𢛁 𢝉 𢽇 𣌭 𣣴 𣥾 𣸉 𤝰 𤤊 𤨑 𥉌 𥕇 𦂀 𦑻 𦖿 𦗧 𦞂 𦪭 𦬹 𨅓 𨆰 𨗾 𨨹 𩏒 𩝣 𩟐 𩣯 𩭣 𩺗 鿎 𨱏 𫟼","dai":"带 代 待 呆 戴 贷 袋 黛 逮 帶 岱 殆 甙 迨 帯 呔 歹 玳 傣 怠 绐 埭 貸 大 轪 骀 瑇 獃 懛 帒 貣 襶 軚 蚮 軑 軩 黱 瀻 艜 跢 釱 駘 鮘 毒 棣 诒 㐲 㞭 㫹 㯂 㶡 㻖 㿃 䈆 䒫 䚞 䚟 䲦 侢 廗 曃 柋 箉 簤 紿 緿 蝳 詒 蹛 霴 靆 鴏 𠯈 𠯪 𠰺 𠷂 𡧹 𢄔 𢎌 𣇨 𣐮 𣦶 𣫹 𤮼 𤸊 𥿝 𦄂 𦙯 𦪍 𧊇 𧑔 𨊺 𨓞 𨗼 𨟲 𨥶 𨽿 𩃠 𩃷 𪐝 𪒡 叇 垈","dan":"但 单 蛋 弹 淡 丹 氮 胆 担 旦 啖 掸 澹 亶 诞 石 惮 耽 単 襌 儋 噉 誕 聃 殚 膽 弾 泹 箪 憺 單 啗 酖 膻 彈 擔 鴠 紞 黕 疍 髧 褝 瘅 眈 萏 訑 燀 呾 僤 簞 耼 躭 餤 憚 唌 撢 甔 癉 禫 撣 柦 沊 砃 蜑 黮 赕 郸 惔 㔊 㕪 㗖 㡺 㫜 㱽 㲷 㴷 㵅 㺗 㽎 䃫 䄷 䉞 䉷 䒟 䨢 䨵 䩥 䭛 䱋 䳉 伔 刐 勯 匰 啿 嘾 噡 嚪 妉 媅 帎 愖 抌 殫 狚 玬 瓭 癚 皽 窞 繵 聸 腅 蓞 衴 觛 賧 贉 鄲 醈 霮 頕 饏 馾 駳 黵 𠆛 𠆶 𠇋 𠈰 𠓊 𠹆 𡖓 𡦨 𡵕 𢅒 𢉑 𢋃 𢎪 𢑝 𢘇 𢻼 𣅟 𣋊 𣛱 𣱍 𣲥 𤁡 𤢏 𤲭 𤺺 𥄦 𥐹 𥨎 𥱷 𥲄 𥲇 𥳸 𥳹 𥾚 𦅼 𦋪 𦬹 𦻁 𦽜 𦽫 𦾩 𧀻 𧂄 𧙇 𧡪 𧭃 𧴸 𨢿 𩄕 𩅦 𩅾 𩈉 𩈊 𩏥 𩕤 𩩧 𪀩 𪆻 𪒾 疸 𫢸 𬘘","dang":"当 党 档 挡 裆 荡 當 铛 宕 砀 黨 凼 蕩 擋 檔 珰 氹 噹 谠 菪 璫 璗 垱 襠 儅 圵 欓 礑 簹 盪 艡 讜 筜 鐺 崵 逿 婸 潒 澢 灙 蘯 䑗 䣊 䣣 䦒 偒 壋 嵣 愓 攩 瓽 瞊 碭 簜 蟷 譡 趤 闣 雼 𡇈 𡇵 𡗍 𡢈 𡰨 𡾕 𢠽 𢡂 𣂳 𣃉 𣻍 𤔶 𤗾 𤢎 𤣞 𥢷 𥤗 𥯕 𥸈 𦗴 𦳝 𦼲 𦿆 𧅗 𧑘 𨎴 𨝦 𨷾 𩟈 𩼉 𩽳 𪇁 𣗋 𬍡","dao":"到 道 刀 倒 岛 盗 导 氘 稻 捣 叨 悼 嶋 島 纛 稲 蹈 導 刂 捯 祷 盜 衜 瓙 搗 辺 菿 忉 翿 帱 裯 檮 壔 擣 檤 舠 燾 嶹 幬 噵 艔 釖 梼 焘 㔑 㠀 㧅 㨶 㿒 䆃 䊭 䌦 䣣 䧂 䮻 䲽 嘄 嶌 朷 椡 槝 禂 禱 箌 絩 翢 螩 衟 軇 陦 隝 隯 魛 𠐵 𠴼 𡄒 𢭏 𣀓 𣁍 𣫜 𣱼 𤓾 𤘀 𤷘 𤹷 𥓬 𥗚 𦒺 𦦺 𦦾 𦩍 𧼤 𨗓 𨱦 𩈞 𩕯 𩬱 𩭟 𩵕 鱽","de":"的 得 地 德 徳 锝 嘚 旳 鍀 悳 淂 惪 恴 蚮 棏 底 㝵 㝶 㤫 㥀 㥁 㯖 䙷 䙸 𠮊 𠵨 𡋩 𡭂 𣌏 𣮊 𣮰 𤷙 𧊇 𨁽","dei":"得 嘚 䮻","den":"扥 扽 㩐","deng":"等 灯 登 邓 蹬 凳 瞪 噔 燈 镫 鄧 鐙 戥 磴 櫈 墱 嶝 僜 瀓 簦 澄 豋 艠 璒 憕 㲪 䒭 䠬 䮴 嬁 竳 覴 隥 𡦔 𢯭 𢿤 𣩟 𤮘 𤺌 𤼶 𤾢 𦩫 𧄼 𧾊 𨄇 𨎤 𨮴 𨶿 𩍐 𩞬 𩯇 𪌷 𪑬 𪒘 𪔏","di":"地 第 低 滴 底 帝 敌 抵 蒂 迪 笛 递 狄 弟 镝 氐 嫡 骶 堤 棣 邸 磾 碲 嘀 睇 敵 禘 啲 谛 籴 砥 鞮 涤 荻 諦 菂 娣 旳 诋 遞 締 觌 羝 墬 啇 袛 厎 頔 廸 哋 俤 柢 牴 翟 杕 髢 坻 枑 諟 隄 觝 埊 苖 軧 珶 苐 秪 呧 茋 缔 篴 揥 蓧 渧 彽 怟 拞 甋 糴 蔕 螮 趆 逓 遰 靮 鸐 坔 墑 弤 掋 滌 焍 詆 釱 鉪 鏑 阺 馰 踶 媂 提 蹢 蝃 疐 浟 㡳 㢩 㣙 㦅 㪆 㭽 㰅 㹍 㼵 䀸 䀿 䂡 䊮 䍕 䏑 䑭 䑯 䞶 䟡 䢑 䣌 䨀 䨢 䨤 䩘 䩚 䮤 䯼 䱃 䱱 䲦 䴞 䵠 䶍 仾 偙 僀 唙 嚁 坘 埅 埞 墆 奃 岻 嵽 嶳 慸 扚 摕 枤 梊 梑 楴 樀 眱 碮 祶 聜 肑 腣 菧 蔋 蔐 藡 蝭 覿 豴 遆 鯳 𠍪 𠐑 𠒿 𠕳 𠚭 𠥖 𠨿 𠫜 𠽰 𡄷 𡆣 𡒱 𡚙 𡚷 𡛜 𡰖 𡽢 𢅊 𢉆 𢓧 𢕚 𣂉 𣅥 𣚌 𣬴 𣯵 𣲢 𤁰 𤈥 𤝬 𤞈 𤬵 𤾠 𥄿 𥕐 𥖾 𥡦 𥳠 𥴦 𥸚 𥾬 𥿄 𦉹 𦨢 𦵦 𧀶 𧂨 𧉛 𧋍 𧍝 𧠫 𧤲 𧥮 𧦚 𧺽 𧿠 𨂇 𨌮 𨑩 𨑼 𨗼 𨘬 𨪾 𨮹 𩉱 𩑾 𩭲 𩴺 𩷎 𪄱 的 玓 䃅 䗖 𤧛 𬱖","dian":"点 店 电 垫 碘 殿 颠 典 點 滇 甸 電 掂 簟 癫 巅 奠 靛 钿 踮 澱 墊 佃 槙 槇 淀 玷 佔 惦 顚 攧 驔 顛 奌 嚸 蹎 鈿 坫 癜 瘨 跕 橝 傎 癲 扂 窴 痁 齻 巔 阽 㓠 㚲 㝪 㞟 㥆 㵤 㶘 㸃 㼭 䍄 䓦 䟍 䧃 䩚 厧 壂 婝 婰 嵮 巓 敁 敟 椣 橂 痶 磹 蒧 蕇 蜔 𠑘 𠢣 𠩷 𠫉 𠶧 𡱇 𡼓 𢅝 𢕯 𢖩 𢻅 𣇖 𣒂 𣢥 𣣈 𣣣 𣧛 𣪀 𣪪 𤠶 𤩱 𤿶 𥅑 𥇞 𥑼 𥦟 𥧑 𥮏 𥳢 𥴫 𥵏 𦅆 𦒻 𦕒 𦽄 𧄺 𧍿 𧽍 𨈀 𩂵 𩄠 𩅀 𩆔 𩥄 𩬑 𪑩 𪓼 𪖚 琔","diao":"掉 调 吊 屌 叼 钓 雕 刁 貂 凋 弔 琱 彫 鲷 碉 铫 調 鼦 鯛 釣 鵰 虭 窎 铞 銚 藋 伄 鋽 蓧 奝 弴 鈟 銱 錭 鑃 鳭 汈 鸟 鳥 椆 㒛 㪕 㹿 䂪 䂽 䄪 䄷 䉆 䔙 䘟 䠼 䳝 䵲 刟 扚 瘹 盄 瞗 窵 竨 簓 絩 蛁 訋 誂 雿 魡 鮉 𠄏 𠚥 𠚻 𠛪 𠤼 𠥑 𠶰 𡰯 𢁕 𢄦 𢆴 𣩰 𤕷 𤭈 𤱩 𥁮 𥮐 𥲟 𥾯 𦄋 𦨣 𦩍 𦶌 𦸔 𧅈 𧘨 𧘩 𧜣 𨍳 𨰑 𨸓 𩀜 𩈮 𩋙 𩾗","die":"跌 爹 叠 碟 蝶 迭 谍 牒 昳 畳 幉 疊 鲽 喋 哋 堞 瓞 揲 泆 耋 垤 挕 臷 跕 曡 艓 绖 啑 殜 耊 跮 軼 鰈 怢 楪 蹀 佚 咥 㑙 㥈 㦅 㦶 㩸 㩹 㫼 㬪 㭯 㲲 㲳 㷸 㻡 䏲 䘭 䙝 䞇 䞕 䠟 䮢 䲀 䳀 䳻 䴑 峌 崼 嵽 恎 惵 戜 柣 槢 氎 牃 疂 疉 眣 眰 絰 胅 苵 蜨 螲 褋 褺 詄 諜 趃 镻 鞢 鴩 𠅗 𠆙 𠗛 𠗨 𠠯 𠲷 𡅥 𡇓 𡖐 𡱷 𡹭 𡺑 𡼄 𢎆 𢜨 𢬴 𢲼 𢶣 𣈍 𣛻 𣡟 𣧈 𣨂 𣶏 𤖒 𤗨 𤚊 𤴍 𥈖 𥉺 𥑇 𥥌 𥶺 𥷕 𦁛 𦁜 𦄔 𦈅 𧍱 𨄌 𨈈 𨐁 𨓊 𨭓 𨳺 𨴗 𨻗 𨾤 𩋞 𩻵 𪀒 𪑧 𫶇","ding":"定 顶 丁 盯 订 钉 鼎 叮 碇 町 腚 锭 頂 艼 訂 玎 釘 啶 酊 仃 疔 錠 掟 耵 濎 鋌 椗 饤 鼑 帄 鐤 靪 铤 㝎 㝪 㫀 㴿 㼗 䦺 奵 嵿 忊 甼 矴 碠 磸 聢 薡 虰 蝊 顁 飣 𢑅 𣆍 𣢳 𤐣 𤛙 𥇓 𥯢 𥳰 𥸧 𦨍 𦩘 𧇷 𧌾 𧳉 𨡱 𩜦 𩠑 𩡯 𩸎 𩾚 𪔂 萣","diu":"丢 丟 铥 颩 銩 𠲍 𢒝","dong":"懂 动 东 洞 冻 冬 董 栋 咚 東 氡 動 侗 鸫 胴 働 凍 湩 峒 恫 硐 迵 棟 苳 岽 涷 勭 鼕 垌 蝀 揰 燑 諌 胨 姛 崠 崬 蕫 駧 鶇 墥 嬞 挏 烔 㑈 㓊 㖦 㗢 㚵 㜱 㢥 㨂 㼯 䂢 䅍 䍶 䞒 䳉 䵔 倲 埬 娻 徚 戙 昸 氭 狪 笗 箽 絧 腖 菄 霘 鮗 鯟 鶫 𠄉 𢔅 𢛔 𢳾 𣿅 𤤮 𤦪 𤲚 𤷆 𥫎 𥳘 𦡂 𧄓 𧆼 𧓕 𧡍 𧯾 𧲴 𧳣 𧼓 𧼩 𧽿 𨩧 𨿢 𩂓 𩐤 𩐵 𩜍 𩣳 𩭩 𪐈 𪔦 𬟽","dou":"都 斗 豆 抖 逗 兜 痘 陡 窦 闘 荳 吋 鬥 读 鬬 竇 脰 鬪 鬭 蔸 梪 蚪 钭 瀆 鬦 侸 乧 兠 唗 郖 橷 浢 鈄 鋀 阧 篼 渎 㛒 㞳 㢄 㨮 㪷 㷆 䄈 䇺 䕆 䕱 䛠 䬦 吺 唞 斣 枓 毭 狵 瞗 酘 閗 餖 饾 𠍄 𠱑 𠾇 𡂛 𡂝 𡆏 𡙬 𡟳 𢦍 𢭃 𣁵 𣂮 𣘛 𣭗 𤀨 𤅋 𤝈 𤞟 𤾒 𥆖 𥉝 𥥷 𥺉 𦄓 𦆘 𧏆 𧘞 𧡸 𧮡 𧯞 𧯠 𧯤 𧱓 𨁋 𨥪 𨪐 𨴜 𨶜 𨹜 𩊪 𩑯 𩔡 𩮷 𩳈 𪌉 𪐺","du":"度 读 都 赌 毒 堵 杜 独 渡 讀 督 肚 镀 笃 嘟 読 睹 蠹 妒 獨 犊 椟 渎 賭 牍 覩 阇 犢 妬 篤 斁 讟 厾 芏 闍 騳 黩 瀆 凟 櫝 鍍 牘 蠧 剢 涜 秺 錖 鑟 髑 顿 竺 姤 㓃 㡯 㱩 㸿 㹍 㾄 䀾 䄍 䅊 䈞 䐗 䓯 䙱 䟻 䢱 䪅 䫳 䮷 䲧 匵 嬻 晵 暏 殬 殰 琽 瓄 皾 荰 螙 裻 豄 贕 醏 靯 韇 韣 韥 黷 𠉩 𠠔 𠠠 𠣰 𡍨 𡎉 𡝜 𢉜 𢝂 𢷺 𢽚 𢾀 𢾅 𣧃 𣨲 𣫔 𣰬 𤚚 𤚡 𤫻 𤬂 𤬪 𤴱 𤵊 𤶮 𥀁 𥀲 𥃾 𥑯 𥓇 𥓍 𥖠 𥖿 𥝟 𥝾 𥯖 𥲗 𥳉 𥳲 𦌷 𦏕 𦘴 𦙋 𦚈 𦛯 𦡄 𦳔 𦺇 𦺥 𧁿 𧋌 𧐰 𧑠 𧔬 𧛔 𧞹 𧰵 𧷿 𧾥 𨂭 𨋈 𨍛 𨏔 𨽍 𩞾 𩥋 𩧈 𩨳 𩩮 𩵚 𪇆 𪍹 𪐞 𬭊","duan":"端 段 短 断 椴 锻 斷 缎 耑 鍛 煅 躖 塅 腶 鍴 剬 葮 媏 褍 簖 㫁 㱭 䠪 偳 毈 碫 籪 緞 𠡱 𢭃 𢯫 𢷖 𣠭 𥠄 𥵣 𦾸 𧤗 𧶲 𨱚 𨺣 𩏇 𩤚 𩤣 瑖","dui":"对 队 怼 堆 對 兑 対 碓 憝 隊 兌 懟 錞 兊 塠 祋 敓 濻 瀢 啍 敚 轛 杸 濧 瀩 鐓 鐜 追 敦 镦 㙂 㟋 㠚 㬣 㳔 㵽 䇏 䇤 䔪 䨴 䨺 䬈 䬽 䯟 垖 憞 痽 磓 綐 薱 譈 譵 陮 頧 鴭 𠂤 𠏮 𠜑 𠡒 𠦗 𠫨 𡁨 𡏩 𡑈 𡜥 𡷋 𡼻 𢆻 𢈹 𢟋 𣝉 𣪌 𤄛 𤤷 𤧫 𤮩 𤷎 𤹵 𥑵 𥹲 𦞱 𦡷 𦶏 𧧆 𨬍 𨹅 𨻵 𩄮 𩅆 𩅥 𩅲 𩈁 𩈜 𩊭 𩐌 𩜀 𩨽 𪌤 𪒛 𪒡 㨃","dun":"吨 蹲 盾 炖 顿 惇 墩 遁 钝 敦 趸 囤 盹 頓 沌 燉 遯 噸 镦 鈍 墫 伅 躉 礅 逇 潡 壿 撴 橔 蹾 砘 楯 坉 忳 㬿 䤜 墪 庉 憞 撉 犜 獤 碷 蜳 踲 驐 𠎻 𡆰 𡼖 𢬼 𣎴 𣗁 𣚪 𣞇 𤟢 𤭞 𥂦 𥫬 𥫱 𥭒 𦎧 𦪔 𦰭 𦼿 𧝗 𧿗 𨔡 𩔂 𩞤","duo":"多 躲 夺 剁 朵 堕 度 舵 跺 铎 哆 踱 惰 垛 咄 奪 掇 朶 埵 駄 夛 亸 驮 墮 陊 沲 馱 隓 沰 鐸 陏 哚 杝 硾 敠 柂 敓 仛 嚲 墯 敚 敪 缍 凙 剫 椯 趓 跢 鈬 剟 隋 隳 柁 杕 㔍 㖼 㙐 㛆 㛊 㣞 㥩 㧷 㻔 㻧 䁟 䄍 䅜 䍴 䐾 䑨 䒳 䙃 䙟 䙤 䠤 䤪 䤻 䩔 䩣 䫂 䯬 䲊 刴 喥 嚉 垜 奲 媠 尮 崜 憜 挅 挆 枤 柮 桗 毲 畓 痥 綞 袳 跥 躱 軃 飿 鬌 鵽 𠛫 𡌭 𡓉 𡓷 𡶲 𡺇 𢜬 𢳽 𢼠 𢿎 𣑧 𣧷 𣵺 𣵻 𤋨 𤌃 𤛛 𤢕 𤤸 𤬾 𥞛 𥬲 𥳔 𥿰 𦍦 𦕰 𦖋 𧊱 𧙤 𧢵 𧧇 𧩧 𧱫 𨀟 𨆅 𨉡 𨦃 𨬍 𨲉 𨹃 𩃒 𩊜 𩍜 𩎫 𩑒 𩢎 𩬻 𩿩 𪃒 𪘉 裰 饳 㙍","e":"额 恶 呃 俄 饿 鹅 厄 讹 噁 鳄 鄂 娥 欸 蛾 颚 訛 悪 锇 腭 扼 餓 囮 阿 額 歺 轭 遏 莪 谔 屙 锷 鹗 鵝 愕 阨 峨 萼 涐 垩 阸 譌 咢 崿 惡 噩 搕 鱷 戹 頟 顎 搤 砐 迗 峩 咹 痾 堮 珴 鰐 鍔 齶 皒 鶚 哦 婀 痷 蕚 軶 遌 騀 鵞 吪 娾 洝 湂 鈋 鈪 鋨 鑩 姶 阏 㓵 㔩 㕎 㖾 㗁 㗉 㟧 㠋 㡋 㦍 㧖 㩵 㮙 㱦 㷈 㼂 㼢 㼰 䄉 䆓 䑥 䑪 䓊 䔾 䕏 䖸 䙳 䛖 䝈 䞩 䣞 䩹 䫷 䱮 䳗 䳘 䳬 偔 僫 匎 卾 呝 堊 妸 妿 娿 岋 峉 廅 搹 擜 敋 枙 櫮 歞 琧 睋 砈 砨 硆 磀 礘 蚅 蝁 覨 誐 諤 讍 豟 軛 遻 閼 頋 頞 餩 魤 鰪 鵈 齃 𠥍 𠥕 𠥜 𠯪 𠰜 𠱥 𠱫 𠷸 𡀾 𡅅 𡅡 𡪑 𡪗 𡴯 𡹣 𡾙 𢃲 𢨡 𢼚 𢼛 𣄰 𣘨 𣢛 𣤲 𣦵 𤂷 𤎣 𤡾 𤪄 𤭼 𤸱 𤻜 𥋙 𥑺 𥑾 𥓈 𥯳 𦊪 𦛅 𧊜 𧊧 𧌄 𧍬 𧒎 𧔼 𧙃 𧚄 𧠞 𧢽 𧨟 𧭪 𧼎 𧽶 𧿕 𨂁 𨃃 𨌧 𨤕 𨵌 𨶯 𨸷 𨺨 𩇠 𩉴 𩊢 𩋊 𩋽 𩐰 𩑁 𩒕 𩒰 𩕟 𩕬 𩖀 𩚬 𩣣 𩤩 𩨮 𩪤 𩸇 𩸋 𩸖 𪀝 𪅴 𪘊 𪘐 𪙯 苊 堨 𥔲 𫫇","ei":"诶 欸 誒 𡅅","en":"嗯 恩 摁 蒽 奀 煾 䅰 䊐 䬶 䭓 䭡 峎 𡟯 𡵖 𡷐 𤇯 𤫹","eng":"嗯 鞥","er":"而 二 儿 耳 尔 贰 饵 兒 尓 爾 迩 铒 珥 貳 毦 児 弐 弍 尒 洏 餌 鸸 胹 洱 鲕 貮 髵 刵 栭 轜 耏 輀 邇 侕 趰 鉺 陑 咡 㒃 㖇 㚷 㛅 㜨 㢽 㧫 㮕 䋙 䋩 䌺 䎟 䎠 䎶 䏪 䣵 䮘 佴 唲 峏 杒 栮 梕 樲 粫 聏 荋 薾 衈 袻 誀 隭 駬 髶 鮞 鴯 𠚧 𡦕 𢀪 𢄽 𣧹 𣩚 𤽓 𥅡 𦓓 𦓔 𦖢 𦗼 𧌣 𩚪 𩤖 𩰴 𩱊 𩱓 𪐰 𪕔 𪕨","fa":"发 法 伐 罚 阀 發 髮 発 髪 乏 筏 珐 灋 罰 茷 瞂 垡 砝 笩 鍅 沷 彂 冹 坺 浌 疺 酦 㕹 㘺 㛲 㳒 䂲 䇅 䒥 䣹 佱 傠 墢 姂 峜 栰 橃 琺 罸 蕟 藅 醗 醱 閥 𠞵 𠲎 𤇰 𤣹 𤿓 𥎰 𥩱 𦪑 𧬋 𨀳 𨋺","fan":"反 饭 翻 犯 泛 凡 范 番 烦 返 帆 藩 繁 梵 樊 蕃 贩 钒 矾 飯 幡 笵 汎 範 燔 氾 仮 煩 凢 販 蘩 璠 薠 蹯 繙 畈 轓 緐 払 飜 籓 颿 滼 瀿 礬 飰 軓 柉 棥 凣 軬 奿 旛 瀪 籵 鐇 襎 輽 鷭 杋 橎 笲 膰 舤 舧 釩 鐢 墦 拚 㕨 㜶 㝃 㠶 㤆 㳎 㴀 㶗 㸋 㺕 㼝 㽹 㾱 䀀 䀟 䉊 䉒 䊩 䋣 䋦 䌓 䐪 䒦 䕰 䛀 䡊 䣲 䪛 䪤 䫶 䭵 䮳 勫 匥 噃 婏 嬎 嬏 忛 憣 旙 桳 犿 畨 盕 羳 蠜 訉 鱕 𠆩 𠒾 𡁈 𡗹 𡜀 𡤎 𡶉 𢇪 𢐲 𢗰 𢬵 𢶃 𣔶 𣳜 𤄑 𤄫 𤬨 𤭍 𤳖 𥃵 𥅒 𥢌 𥸨 𥹇 𥻫 𥼞 𥿋 𦊻 𦜒 𦦽 𦨲 𦪖 𧀭 𧁉 𧉤 𧊾 𧍙 𧢜 𧦟 𨆌 𨙮 𨟄 𨠒 𨥧 𩕏 𩡫 𩧅 𩨩 𪖇 𫔍 𬸪","fang":"放 方 防 房 仿 坊 芳 访 钫 昉 纺 枋 鲂 妨 匚 淓 肪 舫 訪 髣 倣 紡 鈁 瓬 鶭 汸 錺 蚄 彷 祊 㑂 㕫 㤃 㧍 㯐 䄱 䉊 䢍 䦈 䲱 埅 堏 旊 昘 眆 眪 趽 魴 鴋 𣄅 𥫳 𨾔 𩇴 𩗧 𩬝 𩮗 𩲌 𩷸 𪕃 邡 牥","fei":"非 费 飞 肺 废 肥 菲 妃 匪 绯 斐 飛 吠 沸 啡 霏 費 騑 榧 扉 廢 腓 淝 蜚 緋 廃 朏 镄 诽 婓 痱 翡 狒 鲱 悱 蜰 芾 棐 杮 暃 萉 飝 胐 柹 疿 笰 胏 厞 橨 渄 濷 蕜 裶 鐨 剕 㓈 㔗 㥱 㩌 㫵 㭭 㵒 㸬 㹃 㾱 䀟 䆏 䈈 䉬 䍨 䑔 䒈 䕁 䕠 䚨 䛍 䞳 䠊 䤵 䨽 䨾 䩁 䰁 俷 奜 婔 屝 昲 曊 橃 櫠 犻 猆 癈 砩 胇 蟦 誹 陫 靅 靟 餥 馡 騛 鯡 鼣 𠏿 𠮆 𠲎 𡌦 𢑮 𢒍 𢳁 𢾺 𣍧 𣙿 𤝟 𤷂 𤺕 𤼺 𥄱 𥇖 𥝊 𥝋 𥟍 𥠶 𥭬 𦃄 𦱷 𧌘 𧍃 𧑈 𧓖 𧕒 𧕿 𧚆 𧝇 𧿳 𨚓 𨵈 𨻃 𩄼 𩆦 𩇫 𩇮 𩇯 𩇽 𩙲 𩡷 𩦎 𩯃 𩰲 𩰾 𩱎 𩵥 𩹉 𪁹 𪂏 篚 𬴂","fen":"分 粉 份 坟 芬 粪 焚 昐 汾 酚 忿 愤 奋 偾 纷 氛 蚡 棻 雰 瞓 糞 紛 棼 鲼 墳 蕡 幩 瀵 枌 燌 奮 轒 玢 濆 鼖 朆 鈖 鱝 憤 鐼 翂 炃 朌 妢 羒 馚 鳻 橨 燓 砏 羵 饙 吩 坋 㖹 㥹 㮥 㱵 㷊 㸮 㿎 䀟 䢍 䩿 䯨 䴅 僨 坆 岎 帉 弅 梤 獖 秎 竕 膹 蒶 蚠 衯 訜 豶 躮 隫 餴 馩 魵 黂 黺 𠛸 𠵮 𠻫 𡊄 𡊅 𡨖 𢁤 𢅯 𢊱 𢚅 𢧝 𢴢 𢹔 𣬩 𣯻 𣱦 𤔟 𤖘 𤗸 𤘝 𤰪 𥂙 𥳡 𥹻 𥽒 𦍏 𦍪 𦐈 𦦑 𦰛 𦶚 𧮱 𧷐 𧿚 𨎾 𨤘 𨤚 𨳚 𨳣 𨷒 𩉵 𩡷 𩢈 𩰟 𩸂 𩿈 鼢 豮 𣸣","feng":"风 封 冯 峰 疯 缝 奉 逢 锋 丰 凤 枫 蜂 風 峯 俸 沣 讽 葑 豐 沨 烽 鳯 酆 瘋 縫 靊 唪 鳳 砜 諷 鋒 僼 楓 崶 夆 賵 馮 犎 綘 蠭 桻 焨 艂 鏠 赗 浲 漨 熢 蘴 霻 埄 渢 湗 溄 灃 炐 煈 甮 篈 鎽 麷 㒥 㡝 㦀 㵯 䏎 䒠 䙜 䟪 䩬 䩼 䵄 仹 偑 凨 凬 凮 堸 堼 妦 寷 摓 檒 猦 琒 盽 碸 莑 覂 鄷 飌 鴌 𡉚 𡕖 𡨛 𡵞 𢇫 𢓱 𢪋 𣿝 𤖀 𥊒 𥍮 𥛝 𥷜 𥽈 𦜁 𦧁 𧆉 𧍯 𧥹 𧾳 𨝭 𨩥 𨲫 𨺢 𩉧 𩊩 𩋮 𩐯 𩘵 𩙐 𩙣 𩪌 𪐃","fo":"佛 仏 坲 㤇 仸 梻 𧥚 𧼴","fou":"否 缶 炰 殕 缻 不 㓡 䬏 䳕 妚 紑 缹 雬 鴀 𡜊 𤊻 𤽦 𧉈 𧊦 𨛔 𩂆","fu":"负 附 服 副 付 府 复 夫 富 福 赴 扶 氟 父 赋 弗 符 伏 幅 敷 芙 傅 釜 斧 復 腹 浮 複 辅 甫 覆 妇 抚 拂 腐 缚 俯 俘 腑 辐 孚 孵 佛 肤 阜 巿 凫 乀 蝠 祓 脯 彿 負 芣 阝 黼 馥 鄜 涪 桴 黻 栿 頫 苻 拊 麸 祔 賦 郛 冨 玞 簠 輔 绂 宓 跗 婦 茯 赙 莩 趺 茀 鈇 鵩 伕 蝮 稃 褔 鍑 撫 匐 罘 驸 箙 怫 呋 袱 洑 榑 尃 鍢 鮒 虙 俌 膚 髴 弣 鲋 菔 滏 払 旉 甶 縛 澓 泭 麩 芾 葍 蚹 輻 幞 俛 烰 刜 椱 綍 鳆 嬔 紱 諨 輹 炥 玸 鉘 咐 艴 绋 蓲 胕 颰 偩 哹 嘸 捊 畐 笰 罦 荂 萯 蝜 袚 豧 鶝 麬 咈 坿 柫 柭 焤 箁 艀 蚥 襆 釡 鉜 蚨 韨 琈 垺 讣 呒 枹 㐲 㓡 㕊 㗘 㙏 㚆 㚕 㜑 㝿 㞎 㟊 㠅 㡝 㤔 㤱 㪄 㫙 㬼 㵗 㷆 㽬 㾈 㾱 䂤 䃽 䋨 䋹 䌗 䌿 䍌 䍖 䎅 䑧 䒀 䒄 䒇 䓛 䔰 䕎 䗄 䘀 䘄 䘠 䝾 䞜 䞞 䞯 䞸 䟔 䟮 䠵 䡍 䥤 䦣 䧞 䨗 䨱 䩉 䪙 䫍 䫝 䬪 䭮 䭸 䮛 䯱 䯽 䳝 䵗 䵾 乶 垘 妋 姇 娐 婏 媍 岪 峊 帗 怤 懯 抙 捬 枎 柎 棴 椨 璷 畉 畗 癁 盙 砩 禣 秿 稪 竎 筟 粰 糐 紨 紼 絥 綒 緮 纀 翇 荴 蕧 蛗 蜅 衭 袝 襥 覄 訃 詂 賻 踾 邞 郙 酜 韍 颫 駙 鬴 鮄 鮲 鰒 鳧 鳬 鳺 鴔 麱 𠋩 𠌽 𠓗 𠟌 𠡂 𠣾 𠪻 𠬝 𠲽 𡏪 𡐝 𡞪 𡠞 𡦄 𡫺 𡬇 𡵛 𢀼 𢁀 𢂀 𢂆 𢌹 𢏍 𢒒 𢗫 𢗲 𢘍 𢞦 𢠲 𢯋 𢰆 𢻀 𢻮 𣀣 𣀾 𣄎 𣆵 𣑿 𣘧 𣞒 𣥋 𣭘 𣹋 𣻜 𣿆 𤆮 𤉨 𤕾 𤙤 𤙭 𤝔 𤝟 𤠪 𤭟 𤰈 𤱽 𤶖 𤸑 𤸗 𤿭 𥄑 𥄓 𥒫 𥒰 𥘬 𥦘 𥧷 𥨍 𥪋 𥪚 𥰛 𥱀 𥲛 𥳇 𥷱 𥼼 𥾧 𦂊 𦇁 𦊦 𦊾 𦎎 𦎭 𦐡 𦑹 𦔍 𦖀 𦨈 𦨋 𦨡 𦩡 𦮹 𦰺 𦱖 𦲫 𦳓 𦸱 𦺉 𦽏 𦿁 𧀮 𧀴 𧄏 𧉈 𧉊 𧌈 𧌓 𧒂 𧒙 𧕡 𧖚 𧥱 𧳂 𧴌 𧻳 𧼗 𧼱 𧿳 𨁒 𨋩 𨌥 𨑑 𨚓 𨦛 𨵟 𨺅 𨾚 𩂆 𩂎 𩂔 𩂕 𩅿 𩉽 𩋟 𩋨 𩌏 𩍏 𩎛 𩐚 𩑬 𩒙 𩒺 𩓖 𩖬 𩖼 𩜲 𩠷 𩢰 𩢿 𩣜 𩣸 𩬙 𩭺 𩳎 𩳐 𩵩 𩵹 𩾿 𩿧 𪀺 𪂀 𪂋 𪂾 𪃓 𪆠 𪊐 𪍏 蜉 砆 㕮 㳇 𫓧 𫖯","ga":"尬 嘎 噶 伽 尕 钆 咖 旮 玍 尜 嘠 釓 軋 錷 轧 戛 夹 呷 夾 朒 魀 𡉅 𡯰 𡯽 𡼛 𣬫","gai":"该 改 盖 钙 該 概 丐 匄 垓 槩 陔 溉 匃 葢 鈣 赅 槪 蓋 荄 摡 祴 隑 漑 芥 硙 㕢 㧉 㮣 㱾 䀭 䏗 䪱 乢 侅 姟 峐 忋 杚 瓂 畡 絠 絯 豥 賅 賌 郂 𠌰 𡒖 𡧣 𢅤 𢍓 𢻉 𦫻 𧊏 𧯺 𨞨 𨮂 𨱕 𨱣 𨸛 𩕭 戤 晐 𬮿","gan":"感 干 敢 肝 赶 杆 甘 淦 柑 赣 苷 擀 绀 幹 竿 尴 橄 凎 秆 趕 酐 鳡 倝 榦 咁 紺 玕 鱤 尲 矸 泔 鳱 亁 笴 檊 皯 迀 尷 桿 漧 贛 澸 坩 旰 忓 攼 稈 簳 贑 仠 汵 灨 筸 骭 疳 澉 乾 㶥 㺂 䃭 䇞 䔈 䤗 䯎 䲺 䵟 佄 凲 尶 玵 盰 篢 粓 芉 衦 詌 魐 𠇵 𠖫 𠥴 𠿑 𡯋 𡶑 𢁗 𢧀 𣁖 𣆙 𣗲 𣘠 𣦖 𣰦 𣵷 𣵼 𣹟 𤌹 𤭙 𤮽 𤯌 𥕵 𥘏 𥰟 𥸡 𥾍 𦪧 𦼮 𦾮 𧆐 𧹳 𧾲 𨝌 𨣝 𨳼 𩉐 𩖦 𩚵 𩢨 𩬚 𩴁 𩴵 𩹸 𪉦 𪉿 𪊄 𪊇 𪔆 𪚬 虷 㽏","gang":"刚 岗 港 杠 缸 钢 纲 肛 冈 剛 岡 鋼 罡 矼 棡 釭 綱 扛 戆 槓 崗 冮 堈 犺 戇 焵 戅 掆 碙 摃 焹 鎠 堽 㟠 㟵 㧏 㽘 䚗 䴚 牨 犅 疘 罁 𠵹 𡇬 𢭈 𢰌 𣗵 𣦐 𦋳 𦱌 𨟼 筻 㭎 鿍","gao":"高 搞 稿 告 膏 糕 镐 诰 髙 皋 锆 郜 缟 睾 藁 吿 杲 篙 槔 稾 羔 槀 槁 臯 暠 睪 皐 韟 羙 夰 誥 縞 藳 鋯 鎬 櫜 祰 筶 㚏 㚖 㾸 䆁 䗣 䨢 勂 峼 槹 橰 檺 獋 祮 禞 稁 菒 餻 鷎 鷱 鼛 𠰛 𡋟 𡜲 𡷥 𡼗 𢍎 𢞟 𣓌 𣝏 𣽎 𤱟 𥓖 𥢐 𥢑 𦍱 𦏦 𦕺 𦤎 𦺆 𧚡 𧜉 𧠼 𧢌 𨝲 𩋺 𩏤 𩓢 𩔇 𩕍 𩝝 𩫓 𪔘","ge":"个 各 哥 歌 格 割 個 隔 咯 搁 葛 戈 铬 阁 鸽 镉 革 嗝 硌 嗰 膈 箇 臵 鬲 彁 胳 蛤 骼 盖 舸 閣 嘅 愅 鎶 槅 搿 挌 圪 疙 饹 蓋 閤 鞷 滆 戓 袼 哿 仡 亇 笴 鎘 匌 輵 轕 鉻 肐 獦 佮 犵 猲 紇 臈 蛒 觡 鞈 佫 扢 滒 鎑 鴿 合 颌 纥 㗆 㝓 㠷 㦴 㨰 㪾 㭘 㵧 㷴 䆟 䈓 䐙 䕻 䗘 䘁 䛋 䛿 䢔 䧄 䨣 䩐 䪂 䪺 䫦 吤 呄 戨 擱 敋 櫊 牫 茖 裓 諽 謌 韐 韚 騔 鮥 鮯 鲄 鴚 𠛊 𠯫 𠲱 𠸲 𠹓 𠺝 𡟍 𢄍 𢆜 𢎄 𢓜 𢡍 𢧧 𢩓 𢯹 𢼛 𣭝 𤇞 𤕒 𤜊 𤠇 𤩲 𤭻 𤰙 𥉅 𥢸 𥰮 𥴩 𥺊 𦑜 𦓱 𦨜 𧈌 𧈑 𧈖 𧊧 𧎺 𧗶 𧪞 𧿩 𨍮 𨏚 𨏴 𨐥 𨝆 𨞛 𨟶 𨭛 𨼥 𨾓 𩎎 𩢅 𩢛 𩨘 𩹺 𩹿 𩼙 𩾷 𪀁 𪀉 𪃿 𪄎 𪌣 虼 塥","gei":"给 給","gen":"跟 根 哏 艮 亘 揯 㫔 㮓 䫀 亙 搄 𠄣 𠛵 𥃩 𨒼 𩑡 𩒝 𩓓 茛","geng":"更 梗 羹 耿 耕 庚 埂 畊 哽 赓 暅 羮 鲠 峺 縆 骾 堩 浭 颈 挭 絙 鶊 焿 賡 鯁 绠 㹴 㹹 㾘 䋁 䌄 䨣 䱍 䱎 䱭 䱴 刯 掶 椩 絚 綆 緪 莄 菮 郠 𠡣 𡍷 𡩃 𢙾 𢞚 𣆳 𣎄 𥅨 𥉔 𥔂 𥾚 𦚸 𦛟 𦜷 𦞌 𦣍 𦵸 𧀙 𧋑 𧙸 𧰨 𨁈 𩂼 𩜣 𩱁 𩱋 𩱧 鹒 𬒔","gong":"共 供 弓 公 工 宫 攻 功 拱 汞 贡 恭 龚 巩 躬 栱 肱 宮 觥 廾 貢 熕 紅 糿 蚣 珙 厷 龔 龏 澒 塨 輁 鞏 羾 嗊 躳 銾 红 唝 㓋 㔶 㤨 㧬 㫒 㭟 㯯 㺬 㼦 䂬 䇨 䔈 䡗 䢚 䱋 䳍 侊 匑 匔 幊 愩 慐 拲 杛 碽 篢 糼 觵 髸 𠇒 𠌕 𠞖 𡔕 𡚑 𡟫 𢀜 𢁠 𢖷 𢸁 𤅐 𤨶 𤬳 𤱨 𥧂 𥧡 𥨐 𥫋 𥸲 𦄜 𦈩 𦊫 𦏺 𦓳 𦔸 𦞗 𦞨 𦦧 𦩼 𦬘 𦵡 𧆷 𧎡 𧘏 𨉫 𨊧 𨋑 𨋝 𨋷 𨒱 𨣂 𨥑 𨨭 𨴛 𩃙 𩌌 𩐣 𩛘 𪄌 𪏠 𪏢 䢼 硔","gou":"狗 够 勾 钩 沟 苟 购 构 垢 夠 篝 構 遘 彀 诟 觏 媾 枸 鉤 姤 購 鈎 雊 冓 溝 覯 鞲 芶 句 呴 訽 袧 笱 糓 傋 啂 搆 蚼 詬 韝 煹 褠 缑 拘 㗕 㜌 㝅 㝤 㨌 㳶 㺃 㽛 䃓 䑦 䝭 䞀 坸 撀 玽 痀 簼 緱 耈 耉 豿 𠛎 𡖑 𡗁 𢄇 𣕉 𣕌 𣙱 𣫌 𤖮 𤚼 𤠼 𤫱 𥉇 𥧒 𥬉 𥴴 𥿺 𦎯 𦎼 𦩷 𦱣 𦵷 𦽋 𧃛 𧲿 𧵈 𨩦 𩄢 𪀊 𪃺 𪚭 佝 岣 耇","gu":"故 股 古 鼓 骨 谷 顾 钴 雇 孤 固 菇 姑 蛊 箍 估 咕 瞽 沽 穀 菰 诂 辜 毂 榖 觚 贾 酤 顧 锢 崮 堌 詁 鈷 鼔 唃 蛄 巭 罟 汩 鹘 轱 牯 淈 嘏 梏 罛 皷 鲴 苽 蠱 錮 盬 夃 賈 僱 軱 凅 呱 鹄 痼 糓 稒 箛 傦 扢 棝 櫎 泒 濲 轂 鈲 鮕 鯝 鸪 羖 瀔 㒴 㚉 㧽 㯏 㼋 㽽 㾶 䀇 䀜 䀦 䀰 䅽 䊺 䍍 䍛 䐨 䓛 䓢 䜼 䡩 䮩 䵻 䶜 唂 啒 嗗 嫴 尳 崓 巬 怘 愲 抇 杚 柧 榾 橭 皼 磆 祻 笟 篐 縎 脵 薣 軲 逧 餶 鴣 鶻 𠑹 𠷞 𠻧 𠽿 𡗷 𡷓 𡽂 𢝳 𢡇 𢪏 𣀐 𣖫 𣦩 𣦭 𣨍 𣨺 𣪸 𣫀 𣱫 𣲖 𤅱 𤚱 𥂰 𥐬 𥠳 𥮝 𥵠 𥿍 𦈲 𦊬 𦋆 𦎰 𦺠 𦾫 𧆻 𧇡 𧟣 𧣡 𧬕 𧳸 𧵎 𨠋 𨪷 𨬕 𨵐 𨸯 𩀠 𩙏 𩲱 𩴡 𪄮 𪇗 𪕷 臌 馉 牿 蓇 𦙶","gua":"挂 刮 瓜 卦 寡 呱 剐 胍 褂 冎 掛 栝 騧 罣 叧 袿 颳 咼 铦 銛 罫 煱 鸹 絓 緺 剮 啩 諣 銽 诖 括 呙 聒 坬 㒷 䈑 䒷 䯏 劀 桰 歄 詿 趏 踻 颪 鴰 𠆣 𠈥 𠊰 𠙼 𠛒 𠜵 𠟗 𠮠 𠯑 𠵯 𡜁 𣅻 𤆜 𥄼 𥈓 𥝒 𧤐 𧿼 𨵃 𩢍 𩻎 𪇜","guai":"怪 乖 拐 夬 掴 恠 柺 罫 㧔 㷇 㽇 䂯 䊽 叏 摑 枴 箉 𠁥 𠛕 𠦬 𡇸 𡌪 𡖪 𡧩 𢶒 𣲾 𥑋 𥑰 𦫳 𦮃 𧊅 𧱾 𧴚 𩶦","guan":"管 关 官 观 馆 冠 罐 灌 棺 贯 惯 關 館 関 觀 毌 観 倌 慣 掼 瓘 祼 鹳 貫 琯 鳏 鸛 筦 爟 覌 舘 卝 輨 闗 盥 雚 鏆 鑵 閞 丱 涫 纶 莞 矝 瘝 礶 悺 摜 泴 淉 潅 錧 鳤 斡 矜 㮡 㴦 䂯 䌯 䎚 䏓 䗆 䗰 䘾 䙛 䙮 䝺 䦎 䩪 䪀 䲘 悹 樌 欟 璭 痯 癏 矔 窤 綸 罆 躀 遦 鰥 鱞 鱹 𠬆 𠴨 𡅭 𡠒 𡭷 𢇇 𢉂 𢺄 𣥥 𣩔 𣬂 𤮳 𤼐 𥈒 𥉀 𥊫 𥍅 𥎅 𥜄 𥷬 𥿑 𦛤 𦺊 𨝑 𨳡 𨴊 𨵄 𨷀 𩖒 𪈸 蒄","guang":"光 广 逛 咣 広 廣 洸 桄 銧 犷 炗 胱 輄 灮 炚 炛 烡 垙 潢 㤮 㫛 䍍 俇 僙 姯 挄 撗 獷 硄 臦 臩 茪 黆 𠏤 𢓯 𤖖 𤳭 𤴀 𥀱 𦢎 𧻺 𨎩 𨤡 𨶰 𩑈 𩒚 𩧉 𪇵 𪕓 珖 𨐈","gui":"贵 归 鬼 跪 柜 轨 硅 龟 桂 圭 规 诡 瑰 珪 簋 癸 妫 邽 鲑 刿 帰 歸 貴 晷 規 闺 槻 桧 瓌 亀 椝 軌 刽 鳜 槼 詭 鬶 宄 璝 騩 庋 匦 巂 雟 皈 龜 袿 櫃 垝 匱 軓 趹 朹 嬀 瞡 蛫 佹 炅 瞶 瞆 摫 樻 禬 窐 螝 觤 閨 湀 溎 蟡 鐀 鑎 匮 炔 廆 傀 嶲 氿 眭 㔳 㙺 㧪 㨳 㩻 㪈 㱦 㲹 㸵 䁛 䃽 䇈 䌆 䍯 䍷 䐴 䙆 䝿 䞈 䞨 䠩 䣀 䤥 䯣 䰎 䲅 䳏 劊 劌 匭 厬 媯 嫢 嶡 庪 恑 撌 攰 攱 昋 椢 槣 槶 檜 櫰 櫷 猤 癐 硊 祪 簂 胿 茥 蓕 蘬 襘 郌 陒 鞼 鬹 鮭 鱖 鱥 鳺 𠐽 𠜾 𠪑 𠱓 𠿥 𡃩 𡌲 𡗤 𡧭 𡬂 𡷺 𡹙 𢃯 𢄊 𢠿 𢻂 𢻗 𣄜 𣢪 𣦦 𣧎 𣪕 𣷾 𤘧 𤜂 𤡱 𤱺 𤱾 𤲉 𤻿 𤼮 𤿡 𥇳 𥈸 𥍁 𥍨 𥎛 𥜏 𥥠 𥦣 𦓯 𦤇 𦳛 𧊄 𧡫 𧢦 𧷱 𧻜 𧽸 𨇙 𨋡 𨲿 𨾚 𨾴 𩉝 𩊛 𩌃 𩍨 𩏐 𩏡 𩑬 𩒙 𩓠 𩔆 𩪁 𩱻 𩲡 𩳝 𩳧 𪀗 𪄯 𪆳 𪈥 𪊧 𪏤 姽 筀","gun":"滚 棍 鲧 丨 辊 衮 滾 鯀 鮌 袞 绲 㔳 㙥 㨰 㫎 㯻 䃂 䎾 䙛 䜇 䵪 惃 睔 硍 緄 緷 蓘 蔉 裷 謴 輥 𠃌 𠞬 𡈧 𡘝 𡻨 𢃩 𣮎 𦓼 𦠺 𦫎 𧬪 𧸫 𨍲 𩨬 𩩌 磙","guo":"过 国 锅 郭 果 裹 菓 粿 過 國 虢 囯 椁 馘 腘 鍋 掴 馃 膕 囗 崞 圀 呙 帼 蝈 彍 啯 彉 聒 咼 楇 渦 墎 堝 鐹 鈛 濄 幗 輠 櫎 淉 漍 聝 蜾 涡 划 㕵 㖪 㗻 㚍 㞅 㳀 㶁 䂸 䆐 䐸 䙨 䤋 䬎 䴹 喐 嘓 囶 囻 惈 慖 懖 摑 敋 槨 猓 瘑 矌 簂 綶 腂 蔮 蟈 褁 餜 𠋜 𠜴 𠩥 𠿤 𡆸 𡇄 𡓣 𢃦 𢅗 𢐚 𢝸 𢧰 𢸗 𢹖 𢼛 𣁯 𣂄 𣽅 𣽰 𤂁 𤫵 𤬁 𤮋 𥁁 𥂣 𥄍 𥆘 𥇜 𥕖 𥜭 𦄰 𦗒 𦘌 𦛢 𦬗 𦸈 𧒖 𧖻 𧤯 𧥵 𧭕 𧭣 𧰒 𧾛 𨉹 𨭗 𨽏 𩉕 𩋗 𩟂 𩪐 𩫏 𩰬 𩰭 𩻧 𪂠 𪆹 𪈃 𪋊 埚 𬇹","ha":"哈 蛤 铪 蝦 鉿 奤 紦 虾 𡄟 𨉣","hai":"还 海 嗨 害 氦 亥 孩 嗐 醢 骇 骸 還 咳 咍 駭 駴 猲 餀 烸 㕢 㜾 㤥 㦟 㧡 㨟 㱚 㺔 䂤 䇋 䍖 䠹 䠽 䯐 䱺 嚡 塰 妎 拸 絯 郂 酼 饚 𠀅 𠔑 𠹛 𡕗 𡾨 𢁓 𢞐 𢩸 𢻜 𣖻 𣢇 𣳠 𤵽 𤸎 𥁐 𥂧 𥩤 𥩲 𦐤 𦤦 𦤬 𦷷 𧻲 𧽊 𧽖 𨀖 𨡬 𨸜 𩞞 𩠚 𩡔 𩩰 𩪃 𩰶 𩹄 胲","han":"含 喊 汉 韩 汗 寒 邯 函 憨 焊 旱 焓 漢 悍 罕 涵 翰 憾 酣 撼 瀚 颔 晗 捍 蚶 韓 鼾 扞 丆 兯 菡 唅 邗 厈 琀 鳱 熯 闬 蜬 頷 甝 谽 銲 鋎 暵 犴 闞 歛 晥 傼 忓 攼 螒 豃 輚 雗 頇 駻 鶾 仠 梒 椷 汵 浫 涆 澏 笒 釬 鋡 顸 撖 浛 厂 旰 㑵 㒈 㖤 㘕 㘚 㙈 㙔 㙳 㜦 㟏 㟔 㢨 㨔 㪋 㮀 㲦 㵄 㵎 㶰 㸁 㺖 㼨 㽉 㽳 䁔 䈄 䌍 䍐 䍑 䎏 䎯 䏎 䏷 䐄 䓍 䓿 䕿 䖔 䗙 䗣 䘶 䛞 䤴 䥁 䦈 䧲 䨡 䫲 䮧 䶃 佄 凾 哻 圅 娢 嫨 屽 晘 爳 猂 皔 睅 筨 肣 莟 蛿 蜭 譀 閈 顄 馠 馯 魽 𠗴 𠢇 𠤮 𠤾 𠥴 𠦊 𠲒 𠵸 𠹄 𠽦 𠿑 𡁀 𡇜 𡣔 𡬖 𡷛 𡻡 𢀵 𢃗 𢄜 𢇞 𢎘 𢔈 𢔔 𢧦 𣐺 𣒷 𣘞 𣛴 𣝽 𣢅 𣢟 𣢺 𣵷 𤀉 𤌐 𤞶 𤬯 𤭙 𤳉 𤸕 𤿧 𥀐 𥆡 𥇌 𥉰 𥤱 𦋣 𦒅 𦒝 𦛜 𦜆 𦞞 𦥖 𦺦 𧂃 𧃙 𧑚 𧭻 𧮰 𧮳 𧯘 𧰪 𧵊 𧹣 𧾔 𨁄 𨛎 𨢈 𨸗 𩄙 𩈖 𩈣 𩎒 𩕠 𩖺 𩗤 𩞿 𩠻 𩦊 𩭥 𩹑 𩹼 𩼉 𩾝 𪁟 虷 㘎 垾 崡 嵅 蔊","hang":"行 杭 航 夯 沆 颃 迒 垳 绗 忼 蚢 巷 斻 吭 桁 㤚 䀪 䘕 䟘 䢚 䣈 䦳 䲳 䴂 妔 笐 筕 絎 苀 裄 貥 邟 頏 魧 𠡊 𡕧 𤰟 𤵻 𤼍 𥮕 𦐄 𦨵 𧘃 𧦑 𨁈 𨾒 𩉜 𩔋 𩠾 𩲋 𩶞 𪐦 𪕇 𪗜","hao":"好 号 薅 耗 豪 壕 嚎 浩 郝 蚝 皓 蒿 號 毫 昊 皞 濠 灏 貉 鄗 淏 嗥 澔 颢 晧 乚 暤 滈 镐 暠 呺 秏 恏 鰝 蠔 鎬 嘷 悎 獆 皜 皡 滜 灝 皋 㕺 㘪 㙱 㚪 㝀 㞻 㠙 㩝 㬔 㬶 㵆 䒵 䚽 䝞 䝥 䧚 䧫 䪽 䬉 䯫 侴 傐 儫 哠 噑 昦 暭 曍 椃 毜 獋 獔 皥 竓 籇 聕 茠 薃 薧 藃 諕 譹 顥 𠚃 𠢕 𡐒 𡚌 𡚽 𡠖 𡥆 𡽝 𢻇 𣆧 𣘫 𣚧 𣭖 𣭹 𣱓 𣽎 𤀃 𤝐 𤡇 𤢨 𤢭 𤩩 𤩭 𤫧 𥍣 𥢑 𦳁 𧇼 𧦝 𧬁 𧯌 𨂜 𨒑 𨚙 𨚮 𨝲 𨠬 𨼍 𩐮 𩕍 𩖸 𩫕 𩮘 𩲊 嚆","he":"和 喝 核 盒 合 河 呵 何 鹤 贺 赫 荷 禾 阖 龁 嗬 褐 曷 颌 郃 盍 涸 诃 鹖 劾 齕 貉 纥 盉 吓 壑 鶴 闔 龢 熇 菏 覈 饸 啝 翮 翯 爀 籺 賀 蓋 閤 欱 鸖 姀 渮 嚇 朅 哬 咼 鶡 皬 毼 鉌 澕 阂 垎 隺 礉 喛 猲 紇 萂 蠚 訶 頜 佫 楁 焃 煂 熆 燺 癋 詥 釛 鑉 盖 苛 鹄 呙 㓭 㔠 㕡 㕰 㗿 㙳 㥺 㦦 㪃 㪉 㬞 㭘 㭱 㮝 㮫 㰤 㲦 㵑 㷎 㷤 㹇 㻧 㿣 㿥 䃒 䅂 䌾 䎋 䒩 䓼 䕣 䚂 䞦 䢔 䢗 䪚 䫘 䮤 䯨 䳚 䳽 䴳 䵱 䶅 咊 嗃 噈 寉 峆 惒 抲 敆 柇 狢 盇 碋 篕 粭 螛 袔 訸 謞 貈 閡 靍 靎 靏 餄 魺 鲄 鶮 麧 𠀀 𠁗 𠗂 𠘢 𠚔 𠛳 𠡀 𠧕 𠰓 𠳇 𠳊 𠵩 𠶹 𠶾 𠻙 𡀽 𡇞 𡇶 𡫥 𢄍 𢅰 𢥳 𢬲 𣆈 𣏷 𣣹 𣰌 𣲑 𣲲 𣿌 𤈧 𤖱 𥉑 𥋿 𥘫 𥝖 𥝸 𥞄 𥞍 𥟃 𥻉 𥽶 𦃔 𦇸 𦒏 𦘿 𦛘 𦛜 𦞦 𦤦 𦳬 𦺞 𦼰 𦼵 𦽅 𧀔 𧇎 𧇮 𧊬 𧝂 𧝳 𧨂 𧪞 𧬂 𧬱 𧭳 𧮵 𧯉 𧲦 𨋟 𨍇 𨜱 𨜴 𨨛 𨴢 𩄸 𩅢 𩌡 𩐥 𩑸 𩩒 𩩲 𩵢 𪈊 𪖲 𪘹 鞨 𬌗","hei":"黑 嘿 黒 潶 嗨 𢖛 𢡀 𥕙 𨭆 𩻤 𬭶","hen":"很 恨 狠 痕 佷 噷 詪 哏 㯊 䓳 拫 鞎 𦚣 𬣳","heng":"哼 横 恒 衡 亨 珩 桁 橫 蘅 鸻 姮 恆 胻 啈 脝 涥 烆 鑅 行 㔰 㶇 䄓 䒛 䬖 䬝 䯒 悙 撗 鴴 鵆 𠔲 𠧿 𡧦 𣨉 𤮏 𥞧 𦨾 𦪗 𦶙 𧝒 𪏓 堼","hong":"红 哄 宏 轰 烘 虹 洪 鸿 薨 弘 泓 纮 汯 闳 吽 紘 竑 魟 鴻 黉 鋐 轟 紅 浤 鉷 翃 葓 訇 厷 吰 谹 鬨 輷 灴 蕻 唝 澒 宖 硡 仜 鍧 焢 讧 渹 羾 嗊 晎 玜 瓨 綋 軣 閧 黌 垬 妅 彋 沗 渱 溄 潂 耾 葒 鈜 銾 荭 浲 㖓 㗢 㢬 㬴 㶹 㷎 䀧 䂫 䃔 䆖 䉺 䍔 䜫 䞑 䡌 䡏 䧆 䨎 䩑 䪦 䫹 䫺 䬝 䲨 叿 呍 嚝 娂 屸 巆 愩 慐 揈 撔 硔 竤 篊 粠 紭 翝 苰 訌 谾 閎 闀 闂 霐 霟 鞃 𠐿 𠪷 𠲓 𠳃 𠹅 𡇳 𡵓 𡺭 𢂔 𢗵 𢘌 𢝻 𢦅 𢬀 𢼦 𣽝 𤂲 𤃫 𤄏 𤟼 𥈿 𥏕 𥓰 𥔀 𥕗 𥥈 𥥡 𥰲 𦁷 𦏺 𦐳 𦑟 𦑠 𦒃 𦕠 𦕷 𦶓 𧈽 𧊯 𧋔 𧐬 𧮴 𧾧 𨌁 𨌆 𨎗 𨢣 𨥺 𨹁 𨾊 𩐠 𩒓 𩒴 𩒼 𩓅 𩕆 𩕉 𩖉 𩗄 𩗢 𩘇 𩘎 𩙛 𩰓 𩶥 𪈘 玒 谼 𫟹 𬭎","hou":"后 厚 後 吼 侯 猴 喉 候 齁 鲎 睺 堠 犼 垕 矦 逅 洉 糇 瘊 呴 鮜 骺 豞 鄇 餱 銗 鍭 吽 㕈 㖃 㗋 㤧 㫗 㬋 㮢 㰯 㸸 㺅 䂉 䗔 䙈 䞀 䞧 䡩 䪷 䫛 䫺 䳧 帿 翭 翵 茩 葔 鯸 鱟 𠯜 𠴣 𠷋 𡞥 𡟑 𡹵 𢜴 𣔹 𣣠 𣣡 𤘽 𤙽 𥀃 𥅠 𥈑 𥚦 𦍵 𦑚 𦚥 𦞈 𦞕 𧇹 𧙺 𧩨 𧮶 𧻿 𧼵 𨒙 𩃺 𩄬 𩘋 𩙡 𪃶 𪄗 𪅺 𪇂 𪑻 𪖙 篌 郈 鲘 𬭤","hu":"壶 户 湖 胡 虎 乎 糊 和 呼 互 护 沪 忽 弧 狐 唬 斛 核 戸 瑚 瓠 縠 戶 護 笏 鹄 鄠 葫 鬍 扈 烀 祜 煳 曶 怙 惚 觳 虖 頀 鹘 壺 沍 虍 壷 嘑 滬 岵 唿 戲 鵠 衚 冱 枑 膴 戯 楛 嫮 幠 弖 鹱 鳠 蝴 琥 淴 浒 礐 汻 芐 歑 謼 鯱 鱯 垀 鹕 醐 槲 滹 淲 乕 嗀 婟 戱 箶 豰 餬 鶘 嘝 嚛 寣 恗 泘 滸 瀫 焀 熩 瓡 錿 鍙 鍸 囫 戽 嫭 轷 猢 昈 戏 许 芔 濩 芴 姱 隺 㕆 㗅 㦌 㦿 㧽 㧾 㨭 㪶 㫚 㯛 㳷 㷤 㸦 㹱 㺉 㽇 㾰 㿥 䁫 䇘 䈸 䉉 䉿 䊀 䊺 䍓 䎁 䓤 䔯 䕶 䗂 䚛 䛎 䞱 䠒 䧼 䨥 䨼 䩴 䪝 䬍 䭅 䭌 䭍 䮸 䰧 䲵 䵻 乯 俿 匢 匫 喖 嗃 媩 帍 怘 抇 搰 摢 楜 槴 瓳 簄 粐 絗 綔 縎 苸 萀 蔛 蔰 虝 螜 觷 軤 雐 雽 頶 魱 鰗 鳸 鶦 鶮 鶻 鸌 𠥰 𠦪 𠯳 𠰛 𠴱 𡉴 𡍐 𡜂 𡞠 𡧥 𡰅 𡱽 𡴱 𡵘 𡹹 𡻮 𡼘 𢆰 𢉢 𢎵 𢏯 𢑢 𢑹 𢓲 𢚪 𢨥 𢨦 𢪏 𢽨 𣄟 𣎚 𣑂 𣓗 𣙶 𣛫 𣝗 𣡾 𣫈 𣲑 𣹬 𤇠 𤌍 𤎲 𤐀 𤘔 𤘵 𤜷 𤝘 𤞲 𤨖 𤭱 𤶘 𤹣 𤾅 𥂤 𥇰 𥐿 𥰪 𥲉 𥶜 𥷆 𥾨 𦁕 𦊂 𦊘 𦊧 𦏗 𦖼 𦗣 𦧘 𦩕 𦬚 𦭈 𦴉 𦷳 𦺟 𧂔 𧅰 𧆢 𧆮 𧆯 𧇛 𧇰 𧌧 𧍵 𧗌 𧘢 𧛞 𧞒 𧠩 𧢰 𧣼 𧥮 𧥯 𧦚 𧦝 𧩓 𧰴 𧲇 𧲥 𧹲 𧹾 𧻰 𧿓 𧿠 𨍲 𨕚 𨖃 𨛵 𨝘 𨝞 𨢋 𨢤 𨣗 𨥛 𨴬 𩂂 𩑶 𩖨 𩢪 𩨔 𩰯 𩱍 𩳨 𩵬 𩶈 𩾻 𪂒 𪄮 𪍂 𪏳 𪏻 𪕉 𪕮 𪕱 𪙈 昒","hua":"花 化 画 话 滑 划 华 話 哗 畫 華 椛 桦 婳 骅 樺 劃 猾 砉 畵 譁 铧 蘤 嘩 繣 譮 嬅 釪 埖 夻 枠 錵 杹 鏵 糀 諣 吪 婲 澅 芲 釫 鋘 驊 豁 㓰 㕦 㕲 㕷 㚌 㟆 㠏 㦊 㦎 㩇 㭉 㮯 䅿 䇈 䊐 䋀 䏦 䔢 䔯 䛡 䠉 䱻 䴳 䶤 呚 姡 嫿 崋 搳 摦 撶 槬 硴 磆 舙 蒊 蕐 螖 誮 諙 鷨 黊 𠝐 𠤎 𠳂 𠿜 𡁑 𡺛 𢄶 𢦚 𢼤 𤁪 𤙕 𤼒 𥉄 𥒶 𥢮 𥧰 𦁊 𦖍 𦧠 𦧵 𦧹 𦪠 𦶎 𦽊 𧑍 𧨋 𧪮 𧽌 𨣄 𨶬 𨶱 𩂤 𩗐 𩝨 𩤉 𩨔 𩲏 𩵏 𩸄 𪗽 觟","huai":"坏 怀 淮 踝 槐 壞 懷 壊 懐 徊 褱 佪 瀤 咶 褢 划 㜳 㠢 䃶 䈭 䴜 櫰 耲 蘹 蘾 𣟉 𣩹 𣸎 𤜄 𦏨 𦧬 𧱳 𩌃 𩟮 𪊉","huan":"换 还 环 患 幻 缓 唤 欢 嬛 桓 寰 浣 歡 焕 獾 換 驩 涣 洹 豢 雈 圜 郇 讙 鲩 奂 還 環 緩 轘 宦 萑 奐 歓 逭 擐 喚 獂 缳 鹮 澴 镮 漶 雚 澣 萈 闤 懽 貛 煥 鬟 瞏 嚾 渙 睆 喛 孉 狟 絙 阛 堚 烉 瘓 綄 鍰 鐶 痪 貆 垸 㓉 㔳 㕕 㡲 㢰 㣪 㦥 㪱 㬇 㵹 㶎 㹕 㹖 㼫 㿪 䀓 䀨 䁔 䆠 䈠 䊐 䍺 䒛 䝠 䠉 䥧 䦡 䭴 䮝 䯘 䴟 寏 嵈 愌 懁 攌 梙 槵 犿 瑍 瓛 糫 繯 羦 肒 蒝 藧 豲 酄 鯇 鯶 鰀 鴅 鵍 𠂄 𠟼 𠺐 𠻍 𡄤 𡅱 𡅻 𡍦 𡘍 𡚊 𡚜 𡩂 𡱌 𡷗 𢟿 𣌓 𣎅 𣴟 𤀣 𤛚 𤡟 𤢁 𤴯 𤼐 𤼢 𤽅 𤽕 𥈉 𥏇 𥐓 𥠅 𥶍 𥹚 𥹳 𦌦 𦑛 𦝝 𦣴 𦻃 𦼉 𧚁 𧡩 𧴊 𨕹 𨜌 𨽧 𩍡 𩑖 𩙽 𩡧 𩦘 𩵄 𩿊 𪈩 𪊥 𪍺 峘 锾 㬊 荁 𤩽 𬘫","huang":"黄 慌 晃 皇 荒 黃 谎 簧 煌 篁 凰 幌 蝗 恍 滉 潢 遑 璜 湟 磺 怳 肓 晄 锽 徨 鍠 惶 皝 熿 騜 愰 鳇 鐄 巟 隍 喤 艎 爌 汻 謊 墴 餭 癀 衁 諻 偟 堭 楻 櫎 炾 熀 葟 詤 鎤 蟥 媓 獚 㞷 㠵 㤺 㨪 㬻 㾠 㾮 䁜 䄓 䅣 䊗 䊣 䌙 䍿 䐠 䐵 䑟 䞹 䪄 䮲 䳨 兤 塃 奛 宺 崲 揘 曂 朚 榥 皩 穔 縨 趪 韹 鰉 鱑 鷬 𠂸 𡉚 𡜋 𡡄 𡧽 𡿰 𢁹 𢇟 𣄙 𣆖 𣉪 𣺬 𤆴 𤚝 𤛥 𤠛 𤭉 𤯷 𤾑 𥫼 𥿪 𦟮 𦡽 𦪗 𦬺 𦵽 𧕸 𧖬 𧠬 𧨆 𨉁 𨉤 𨍧 𨚳 𨜔 𨝴 𨾡 𩞩 𩢯 𪀞 𪏍 𪏒 𪏙 瑝 㿠 𨱑","hui":"会 回 灰 毁 汇 惠 茴 绘 挥 辉 悔 喙 烩 慧 讳 迴 恢 徽 彙 恵 晖 卉 虺 絵 蕙 秽 麾 廻 晦 诲 隳 恚 會 荟 輝 諱 揮 滙 浍 洄 毀 匯 翚 囘 贿 翙 咴 缋 珲 繪 蛔 鮰 彗 穢 彚 逥 頮 囬 蚘 嘒 燬 薉 哕 诙 濊 豗 燴 袆 煇 湏 墮 瘣 潰 闠 阓 翬 誨 靧 撝 隓 賄 槥 禈 譭 橞 溃 佪 銊 儶 孈 暉 獩 睳 翽 蔧 薈 螝 詼 嬒 楎 泋 洃 潓 澮 瀈 灳 烣 篲 鏸 鐬 鰴 蟪 桧 烠 堕 睢 芔 廆 㑰 㑹 㒑 㜇 㞧 㤬 㥣 㨤 㨹 㩓 㩨 㬩 㰥 㱱 㷄 㷐 㻅 㽇 䂕 䃣 䅏 䇻 䍷 䎚 䏨 䕇 䙌 䙡 䛛 䛼 䜋 䜐 䠉 䤧 䧥 䧦 䩈 䫖 䫭 䰎 䵻 䶐 僡 噅 噕 噦 嚖 圚 婎 媈 寭 屶 屷 幑 廽 徻 恛 憓 懳 拻 暳 椲 檅 檓 檜 櫘 殨 毇 琿 璤 璯 痐 瞺 繢 藱 蘳 蛕 蜖 褘 詯 譓 譿 顪 颒 餯 𠍗 𠓊 𠧩 𠯠 𠱥 𠲛 𠽡 𠿔 𡋙 𡏁 𡒾 𡜦 𡢕 𡥋 𡭛 𡯥 𡰋 𡹎 𡹯 𢀡 𢄣 𢅫 𢊄 𢊇 𢕺 𢟾 𢯷 𢻔 𣄓 𣋘 𣌭 𣨶 𣸀 𤃽 𤆳 𤈦 𤌋 𤕚 𤜋 𤜡 𤟤 𤳳 𤸁 𤾈 𥀠 𥃌 𥊔 𥌍 𥍋 𥔯 𥱵 𥴯 𥶵 𥸃 𦂆 𦒎 𦞙 𦡖 𦭹 𦽐 𧉇 𧏧 𧖢 𧗏 𧗼 𧧾 𧬨 𧭾 𧳐 𨊢 𨍹 𨗥 𨘇 𨘲 𨛤 𨦗 𨵘 𩀶 𩃾 𩆁 𩇻 𩒏 𩒳 𩔁 𩗝 𩢱 𩶥 𩻟 𪀟 𪀬 𪈑 𪊂 𪏇 𪏏 𪑀 𪔊 𪖕 𪛂 硊 㧑 𬤝 𬭬","hun":"混 魂 婚 荤 浑 昏 渾 溷 珲 阍 馄 诨 昬 惛 慁 涽 焄 湷 倱 圂 諢 閽 鼲 轋 棔 焝 睯 睴 棍 湣 㑮 㕵 㥵 㨡 㨰 㮯 㯻 㱪 䅙 䅱 䊐 䐊 䚠 䛰 䡣 䧰 䫟 䮝 䰟 䴷 俒 婫 尡 忶 掍 殙 琿 眃 睧 繉 葷 蔒 觨 餛 𠉣 𡇯 𡨩 𡨳 𣇲 𣝂 𣣏 𣣞 𣨿 𥄇 𦃕 𦞢 𦟲 𦡵 𦵣 𧠚 𧣢 𨂱 𨋨 𨏂 𨡫 𩅴 𩇇 𩏖 𩔉 𪌽 𪑕 碈","huo":"或 活 火 货 获 霍 嚯 祸 豁 伙 和 惑 镬 獲 藿 钬 穫 濩 蒦 貨 夥 灬 臛 鑊 嚄 禍 鈥 濊 騞 蠖 攉 漷 吙 謋 湱 劐 旤 彠 靃 剨 秴 沎 瀖 煷 艧 鍃 韄 耠 佸 㓉 㕡 㗲 㘞 㚌 㦜 㦯 㨯 㨰 㩇 㯉 㯛 㶡 䁨 䂄 䄀 䄆 䄑 䉟 䋭 䐸 䣶 䦚 䨥 䯏 䰥 䱛 俰 咟 喐 嚿 奯 姡 彟 捇 掝 擭 曤 檴 癨 眓 矆 矐 礊 秮 秳 窢 篧 耯 趏 邩 閄 雘 𠙞 𠯐 𡄴 𡓘 𡪞 𡯢 𡾜 𡿿 𢃎 𢋒 𢝇 𢞕 𣄸 𣉒 𣤨 𤁹 𤆄 𤊴 𤏘 𤐰 𤬁 𤻙 𥇙 𥊮 𥒠 𥙨 𥝂 𥽥 𦑌 𦑱 𦒧 𦨯 𧆑 𧤴 𧯆 𧯱 𧵻 𧹴 𨌝 𨐶 𨘌 𨙀 𨷮 𩆀 𩞺 𩟨 𩟸 𩦐 𩪭 𩭳 𪒩 锪 㸌 𬴃","ji":"及 即 级 既 集 机 记 鸡 极 几 季 急 系 基 挤 继 肌 计 给 剂 寄 吉 祭 技 姬 籍 击 纪 忌 寂 己 积 暨 勣 辑 脊 疾 戟 箕 激 济 叽 迹 饥 幾 矶 冀 绩 棘 际 記 藉 機 稷 級 妓 汲 蓟 撃 伋 赍 亟 極 紀 髻 雞 殛 済 鲫 伎 稽 偈 畸 圾 霁 嫉 讥 奇 笈 骥 蹟 計 嵴 唧 齑 旣 乩 戢 玑 擠 畿 芰 積 亼 嵇 饑 洎 繼 罽 笄 際 鱀 楫 羁 跻 妀 擊 磯 麂 禨 垍 継 跡 姞 荠 鷄 輯 蕺 繋 茍 屐 谻 劑 彑 跽 卽 璣 觊 漈 喞 朞 飢 鶏 繫 績 丮 悸 旡 濟 虀 缉 剞 齎 鲚 觭 佶 乁 亽 毄 掎 丌 蘻 漃 檵 坖 岌 惎 耤 虮 咭 彐 踖 驥 泲 刉 芨 瘠 期 屰 唶 皀 濈 尐 磼 敧 楖 剤 彶 譏 韲 嘰 潗 艥 隮 霽 齌 蹐 犄 塈 摖 苙 稘 薺 卙 哜 攲 曁 橶 檝 筓 簊 緝 羈 蘮 轚 魥 鮆 鯽 鰶 偮 庴 汥 淁 湒 焏 犱 穊 紒 膌 蔇 蝍 蟣 誋 趌 銈 銡 錤 鍓 鏶 鐖 鑇 鑙 魕 穄 堲 蒺 墼 瀱 齐 給 革 诘 襀 其 㑧 㑵 㒫 㔕 㖢 㗊 㗱 㘍 㙨 㙫 㚡 㚻 㞃 㞆 㞛 㞦 㠍 㠖 㠱 㡇 㡭 㡮 㤂 㥍 㥛 㦸 㧀 㧗 㨈 㭰 㭲 㮟 㮨 㰟 㱞 㱦 㲅 㲺 㳵 㴉 㴕 㸄 㹄 㻑 㻷 㽺 㾊 㾒 㾵 䁒 䆅 䇫 䋟 䌿 䍤 䍯 䐀 䐕 䐚 䒁 䓧 䓫 䓽 䕤 䗁 䚐 䛋 䜞 䝸 䞘 䟇 䟌 䠏 䢋 䢳 䣢 䤒 䤠 䦇 䦈 䨖 䩐 䩯 䮺 䯂 䰏 䰥 䱥 䲯 䳭 䶓 䶩 僟 兾 刏 叝 嗘 嚌 塉 峜 嵆 嶯 帺 廭 忣 愱 憿 懠 懻 揤 撠 撽 暩 梞 槉 槣 樭 檕 櫅 櫭 璾 畟 痵 癠 癪 皍 瞉 禝 稩 穖 穧 箿 簎 綨 緁 羇 耭 臮 茤 葪 蕀 薊 蘎 螏 裚 襋 覉 覊 覬 觙 諅 諔 譤 賫 賷 趞 踑 躋 躤 躸 郆 雧 霵 鞊 鞿 鬾 魝 魢 鯚 鰿 鱭 鳮 鵋 鶺 鷑 鸄 齏 𠀃 𠀷 𠋻 𠍃 𠑃 𠓞 𠔋 𠗏 𠚽 𠟣 𠢠 𠦫 𠨕 𠨠 𠫷 𠮯 𠯉 𠱙 𠱨 𠲹 𠴩 𠴫 𠶻 𠷌 𠹋 𠼻 𠿉 𠿠 𡁪 𡁰 𡃃 𡅺 𡇟 𡋚 𡜱 𡥞 𡦊 𡦪 𡪱 𡫀 𡬄 𡳮 𡹪 𡽉 𡿙 𢁂 𢃺 𢆻 𢉗 𢍇 𢏞 𢓄 𢔔 𢗂 𢗹 𢚁 𢜭 𢡴 𢢞 𢨐 𢩦 𢭄 𢰒 𢱣 𢺼 𢼋 𢼷 𣄯 𣄱 𣇳 𣏡 𣔽 𣖷 𣛔 𣜇 𣣝 𣪠 𣬠 𣯅 𣰈 𣱗 𣲡 𣳃 𣹜 𣽍 𤊵 𤋭 𤎗 𤓑 𤛄 𤜝 𤜾 𤠎 𤤋 𤫝 𤳎 𤵀 𤷉 𤺗 𤺷 𤿠 𥈂 𥊬 𥋥 𥒡 𥕂 𥖙 𥘌 𥠈 𥠋 𥡒 𥡴 𥣩 𥨿 𥪫 𥪼 𥫶 𥭋 𥭌 𥭜 𥮪 𥰦 𥳏 𥷙 𥺵 𥾊 𥾡 𦁳 𦂑 𦆡 𦇧 𦋋 𦌗 𦌰 𦎢 𦜸 𦝖 𦞽 𦠄 𦠾 𦩧 𦪱 𦮯 𦮼 𦳌 𦵾 𦶍 𦺩 𦺬 𦺴 𦺶 𦼷 𦾲 𦿓 𧃞 𧇯 𧈼 𧉆 𧉍 𧎿 𧐐 𧓓 𧗒 𧙁 𧟜 𧡉 𧡯 𧢾 𧤏 𧥄 𧧃 𧧟 𧧩 𧩦 𧪇 𧪠 𧫜 𧫠 𧮭 𧽑 𧾢 𧾽 𧾾 𨀶 𨂢 𨄐 𨅤 𨊻 𨋉 𨍺 𨐆 𨒴 𨖊 𨛉 𨛑 𨛳 𨜒 𨢵 𨣧 𨤹 𨦮 𨪏 𨮺 𨲪 𨳋 𨳻 𨸚 𨹶 𨻕 𩀖 𩉢 𩐆 𩓮 𩚮 𩜆 𩞊 𩠨 𩢴 𩥉 𩦤 𩨒 𩩛 𩯋 𩯰 𩴃 𩼄 𩼚 𪂍 𪂺 𪄵 𪄸 𪅹 𪊆 𪌍 𪔋 𪘥 鹡 鱾 㴔 徛 枅 𪟝 𫌀 𫓯 𫓹 𬯀 𬶨 𬶭","jia":"加 家 假 甲 价 架 夹 嫁 贾 钾 佳 嘉 伽 驾 痂 镓 颊 荚 枷 迦 葭 榎 豭 岬 傢 珈 斝 笳 郏 瘕 铗 戛 稼 浃 駕 茄 胛 夾 忦 檟 鉀 浹 槚 擖 價 頬 猳 跏 蛱 筴 宊 賈 乫 鴐 鴶 鋏 鎵 梜 袈 恝 徍 徦 戞 扴 玾 郟 頰 麚 莢 鉫 泇 挟 颉 叚 猰 袷 嘏 拮 哿 㔠 㕅 㪴 㮖 㼪 㿓 䀫 䀹 䁍 䇲 䑝 䕒 䕛 䘥 䛟 䢔 䩡 䴥 唊 圿 埉 婽 幏 抸 拁 挾 斚 椵 榢 毠 犌 糘 耞 脥 腵 蛺 裌 貑 鵊 𠷉 𠺢 𡊠 𡩚 𡭘 𡶥 𢉤 𢗊 𢜿 𢪍 𢫢 𢱈 𢱌 𣦉 𣪇 𣮫 𤖰 𤗜 𤟚 𤠙 𥇗 𥋣 𥑐 𥑔 𥝿 𥞵 𥡮 𥹌 𦎮 𦎱 𦙺 𦣯 𦧮 𦨦 𦸘 𦺧 𦽤 𧉪 𧦤 𧿵 𨒇 𨔗 𨔣 𩉡 𩊏 𩌍 𩚲 𩛩 𩨹 𩲣 𩶛 𪆲 𪇷 𪈟 𪐓 𪔟 𪙏 𬂩","jian":"间 见 件 剑 键 兼 建 减 捡 煎 箭 剪 肩 简 舰 尖 贱 健 碱 歼 监 茧 荐 溅 渐 拣 检 間 僭 簡 谏 奸 坚 鉴 笺 涧 践 剣 蹇 劍 樫 艰 検 翦 菅 俭 減 鑒 柬 瑊 缄 腱 笕 艦 缣 薦 監 锏 見 鑑 幵 睑 戋 鍵 賤 鞬 堅 謇 硷 墹 蕑 撿 蕳 葌 湔 踺 諫 犍 裥 櫼 槛 劒 蒹 搛 鲣 枧 梘 檢 熞 堿 彅 踐 濺 鹼 冿 戬 鹣 閒 囝 傔 揀 磵 艱 洊 戔 繭 楗 檻 牋 譼 姦 揃 箋 澗 鐗 暕 栫 揵 僣 瞼 菺 漸 瀸 熸 襺 豜 鋻 鐧 俴 鑯 韉 谫 毽 趼 釰 鋑 侟 朁 覵 倹 劔 塹 殲 瞷 筧 籛 譾 轞 餞 鰔 鶼 鹻 儉 椷 橏 湕 瀐 瀳 瀽 縑 謭 釼 鋄 鍳 鎫 鏩 鐱 鑬 鑳 鰹 鵑 篯 饯 浅 堑 靬 㓺 㔋 㔓 㡨 㣤 㦗 㦰 㨴 㨵 㭴 㯺 㰄 㳨 㵎 㶕 㺂 㺝 㽉 䄯 䅐 䇟 䉍 䛳 䞼 䟅 䟢 䟰 䤔 䥜 䧖 䩆 䬻 䭈 䭕 䭠 䮿 䯛 䯡 䵖 䵛 䵡 䵤 䶠 䶢 䶬 剱 劎 囏 姧 寋 帴 弿 徤 惤 戩 挸 擶 攕 旔 椾 榗 殱 猏 玪 珔 瑐 睷 瞯 碊 礀 礆 礛 礷 稴 籈 糋 絸 緘 繝 聻 臶 蔪 藆 虃 螹 蠒 袸 襇 襉 覸 詃 諓 譛 豣 賎 趝 跈 雃 韀 餰 馢 鬋 鰎 鰜 鳽 鵳 鹸 麉 𠊒 𠍚 𠏇 𠐻 𠫘 𠷁 𠹟 𠼤 𠽱 𠿏 𡄑 𡄓 𡅶 𡑯 𡬵 𡭭 𡸃 𡾰 𢃬 𢆞 𢆦 𢍫 𢐆 𢦺 𢨿 𢩀 𢳚 𢵈 𣘖 𣚙 𣜭 𣝕 𣠷 𣥞 𣮏 𣳲 𣴓 𣽖 𣽦 𤀩 𤄒 𤍖 𤧣 𤪋 𤷃 𥀹 𥊇 𥌈 𥍀 𥍹 𥜲 𥡝 𥢇 𥯦 𥳒 𥳟 𥳷 𥴱 𥻧 𥽐 𦁲 𦂇 𦋰 𦏔 𦞬 𦢣 𦣨 𦩵 𦺍 𦺘 𦽇 𦾶 𧀇 𧀵 𧂂 𧂆 𧂢 𧅆 𧗸 𧙧 𧢖 𧤨 𧤽 𧥈 𧧅 𧬫 𧮈 𧲨 𧸘 𨍒 𨎫 𨏊 𨔥 𨢑 𨣇 𨣝 𨤄 𨪅 𨰓 𨳡 𨳿 𨴾 𨵭 𨷓 𩅼 𩆯 𩆷 𩇏 𩉍 𩉔 𩋋 𩌯 𩍎 𩎒 𩛧 𩟗 𩤊 𩱃 𩻘 𩽜 𪃋 𪃛 𪆿 𪉦 𪋁 𪏊 𪐻 𪒫 𪒹 𪙨 鞯 牮 鳒 𬣡","jiang":"将 讲 奖 酱 姜 降 江 蒋 僵 匠 桨 浆 將 犟 绛 疆 講 缰 弜 醬 蔣 獎 薑 絳 鳉 漿 醤 強 鱂 奨 畺 彊 殭 勥 匞 畕 奬 豇 洚 繮 橿 韁 强 耩 弶 虹 夅 傋 螿 壃 滰 糨 礓 茳 港 㢡 㯍 㹔 䁰 䉃 䋌 䒂 䙹 䞪 䥒 塂 嵹 摪 摾 槳 櫤 疅 糡 翞 葁 蔃 螀 謽 顜 𠘌 𠷐 𠼢 𡏞 𡑶 𡲣 𡷍 𢘸 𢪇 𣚦 𣨣 𣩴 𣫳 𤕭 𤕯 𤖛 𤛜 𥆅 𥔣 𥗪 𥞜 𥬮 𥷃 𦦗 𧘍 𨃇 𨜰 𨯞 𩌾 𩝽 𩴒 𩷄 𩷭 𪀘 膙","jiao":"叫 较 教 交 脚 角 胶 浇 缴 焦 搅 較 嚼 窖 娇 椒 绞 鲛 轿 矫 剿 跤 蛟 徼 骄 礁 饺 蕉 蟜 铰 狡 敎 皎 郊 湫 姣 酵 校 笅 滘 鹪 醮 皦 攪 觉 敫 膠 艽 茭 峤 佼 珓 璬 燋 覺 纐 絞 憍 鵁 鐎 筊 腳 覚 驕 澆 侥 斠 蹻 皭 喬 矯 晈 嘂 嶕 鷮 摎 噭 灂 僥 嘐 勦 呌 嶣 挍 挢 轇 餃 嬌 轎 鉸 憢 烄 嘦 悎 曒 蟭 鮫 鷦 湬 潐 灚 煍 燞 訆 釥 峧 藠 噍 漖 㚣 㠐 㩭 㩰 㬭 㬵 㭂 㰾 㱶 㳅 㽱 㽲 㿟 䀊 䁶 䂃 䆗 䘨 䚩 䜈 䠛 䢒 䢪 䣤 䥞 䩌 䪒 䴛 儌 劋 嘄 嬓 孂 嶠 徺 憿 捁 摷 撟 撹 敽 敿 斍 暞 樔 獥 癄 穚 窌 簥 繳 膲 臫 茮 虠 覐 譑 譥 賋 趭 踋 釂 鱎 龣 𠕧 𠘣 𠜅 𠝑 𠞰 𠩏 𡏭 𡓖 𡙎 𡟠 𡥈 𡬋 𢀌 𢄺 𢅎 𢒾 𢕪 𢥚 𢧱 𢯴 𢶡 𢺽 𢻟 𢼫 𣁹 𣏑 𣝞 𣧦 𣩓 𣺳 𤃭 𤉧 𤕝 𤫷 𤶀 𤶳 𤺃 𥂨 𥃤 𥃧 𥃪 𥄉 𥅟 𥇟 𥉒 𥉼 𥏹 𥘊 𥡤 𥦢 𥳴 𥹜 𦅃 𦌆 𦗵 𦫶 𦮁 𧂈 𧎙 𧎸 𧣦 𧺜 𧾐 𨇕 𨎦 𨎬 𨓩 𨖵 𨝰 𨡃 𨨴 𨲭 𨶟 𨶪 𨶲 𨺹 𩊔 𩎔 𩏷 𩥊 𩯘 𩱞 𩴧 𩵰 𩾗 𩾾 𩿑 𪁉 𪖄 𪚰 僬 恔 䴔","jie":"届 界 借 接 皆 解 节 姐 街 结 截 劫 戒 阶 杰 揭 介 捷 洁 芥 藉 嗟 堺 诘 羯 桀 竭 結 卩 節 颉 桔 蚧 价 疖 孑 诫 屆 階 婕 玠 詰 卪 疥 睫 碣 傑 毑 絜 劼 秸 潔 喼 掲 倢 拮 莭 檞 楬 丯 袺 袓 價 誡 堦 痎 蛣 鎅 骱 湝 楷 唶 尐 鶡 嶻 癤 滐 煯 鉣 蜐 鲒 疌 搩 哜 啑 岕 嵥 杢 跲 刦 刼 扢 昅 洯 砎 紒 蠽 趌 鍻 讦 喈 悈 偈 袷 楶 耤 衱 她 家 㑘 㑵 㓗 㓤 㔾 㘶 㝌 㝏 㞯 㠍 㠹 㦢 㨗 㨩 㨰 㮞 㮮 㸄 㸅 㾏 㿍 䀷 䀹 䁓 䂃 䂒 䂝 䂶 䃈 䅥 䇒 䌖 䔿 䕙 䕸 䗻 䘁 䛺 䞦 䟌 䣠 䥛 䯰 䰺 䱄 䲙 䲸 偼 刧 吤 嚌 妎 媎 媘 媫 嫅 崨 嵑 嶰 嶱 巀 幯 庎 徣 掶 擑 擮 擳 斺 桝 椄 楐 榤 犗 狤 琾 瑎 畍 礍 稭 脻 菨 蓵 蛶 蝔 蠘 蠞 衸 裓 觧 訐 誱 謯 踕 迼 镼 鞂 鞊 頡 飷 魪 鮚 鶛 𠂈 𠄍 𠅂 𠎿 𠐉 𠓢 𠙤 𠬮 𠯙 𠲵 𠷟 𡉷 𡔣 𡗦 𡗲 𡙣 𡣯 𡨲 𡩣 𡴱 𡵒 𡵚 𡸎 𡽱 𢈻 𢎔 𢎡 𢢂 𢨜 𢪍 𢫐 𢬱 𢮌 𢱄 𢴲 𢷿 𢻮 𣆟 𣓉 𣙴 𣚃 𣬫 𣮌 𣮍 𣰞 𣲡 𣳟 𣶏 𤁢 𤘦 𤙩 𤭧 𤮌 𥁂 𥇒 𥓐 𥝔 𥝥 𥠹 𥢻 𥵞 𥷫 𥾌 𦀓 𦀖 𦁉 𦈰 𦎒 𦝨 𦵴 𦺢 𦿐 𧉧 𧍠 𧍩 𧏥 𧜅 𧞝 𧞩 𧞬 𧣋 𧪘 𧫑 𧼨 𧽄 𧽟 𧾢 𧾯 𨃲 𨐑 𨓰 𨕽 𨥂 𨵠 𩔄 𩘅 𩟦 𩟶 𩡺 𩢴 𩩰 𩯰 𩾶 𪀾 𪁍 𪃈 𪅸 𪇲 𪉚 𪌧 𪑹 𪖋 𪙏 褯 岊 㛃","jin":"进 近 仅 金 斤 今 尽 劲 紧 晋 禁 筋 锦 津 巾 進 浸 谨 靳 堇 槿 盡 衿 瑾 钅 烬 儘 襟 緊 矜 瑨 僅 錦 噤 謹 晉 溍 觐 釒 缙 祲 妗 馑 勁 浕 菫 赆 荩 寖 釿 饉 殣 珒 仐 觔 搢 枃 燼 煡 廑 琎 墐 菳 矝 侭 唫 竻 凚 漌 濅 濜 璡 笒 黅 慬 㝻 㦗 㨷 㬐 㬜 㯲 㯸 㰹 㱈 㴆 㶦 㶳 㹏 㻸 䀆 䆮 䉷 䋮 䌍 䌝 䐶 䑤 䒺 䖐 䗯 䘳 䝲 䢻 䤐 䥆 䫴 䭙 䶖 伒 僸 劤 厪 嚍 埐 堻 壗 婜 嫤 嬐 嬧 巹 惍 榗 歏 琻 璶 砛 紟 縉 臸 荕 蓳 藎 覲 賮 贐 馸 鹶 齽 𠂟 𠞱 𠞾 𠢱 𠢵 𠬶 𠰇 𠾤 𠾬 𡢳 𡥦 𡥨 𡺽 𢉅 𢎭 𢙿 𢦊 𢬬 𢬶 𢱷 𢽖 𣓏 𣝌 𤄼 𤘡 𤣶 𤧫 𤵞 𥂵 𥖜 𥧲 𥯑 𦎷 𦘔 𦞬 𦧈 𦩏 𦽔 𧔷 𧗁 𧢹 𨆃 𨔥 𨚡 𨭺 𩀿 𩤿 𩻛 𪉢 𪏴 𪑙 𪖼 卺 𬬱","jing":"经 竟 精 净 镜 静 景 敬 井 鲸 惊 京 颈 境 警 茎 荆 竞 径 經 経 菁 晶 睛 靖 璟 胫 粳 阱 劲 旌 肼 驚 泾 丼 婧 暻 鏡 竫 迳 儆 瀞 腈 浄 靜 憬 痉 競 徑 倞 旍 秔 逕 誩 鯨 鶄 刭 勁 俓 頸 脛 靓 稉 獍 淨 妌 澋 凈 靚 巠 桱 莖 傹 荊 剄 兢 鼱 汫 殑 亰 梷 璄 坙 汬 涇 鋞 璥 箐 㕋 㘫 㢣 㣏 㬌 㵾 㹵 䑤 䔔 䜘 䡖 䲔 䵞 劤 坓 坕 婙 婛 宑 幜 弪 弳 憼 擏 曔 橸 殌 痙 穽 竧 竸 粇 綡 聙 葏 蟼 踁 頚 鵛 鶁 麠 𠑱 𠗊 𠗌 𠦋 𠭉 𠭗 𠲮 𠳬 𠷐 𡁔 𢀖 𢈴 𢹘 𣋢 𣬙 𣻒 𤜰 𤰳 𤷦 𥅸 𥠛 𥯙 𥶹 𦀇 𦂠 𦜳 𦥍 𦳲 𦽁 𦾿 𧑊 𧓔 𧚫 𧤵 𨁎 𨙷 𨥙 𨵼 𩃋 𩇕 𩓞 𩓨 𩩋 𩰹 𩳯 𩹢 𩻱 𪂴 𪇒 麖 猄 䴖","jiong":"囧 冏 炯 迥 冂 窘 扃 颎 駉 炅 坰 熲 泂 煚 冋 浻 埛 絅 澃 烱 煛 燛 褧 銄 㑋 㓏 㖥 㢠 㤯 㷗 㷡 䐃 䢛 侰 僒 扄 綗 臦 臩 蘏 蘔 逈 顈 駫 𠕕 𠖷 𡆩 𢂶 𢄗 𣅻 𣔲 𣕄 𤌇 𦀝 𧍮 𨴀 𩓺 𩚱 𪔃 𪕍 䌹 𬳶","jiu":"就 酒 旧 救 九 久 揪 灸 鸠 啾 舊 玖 韭 纠 舅 究 柾 咎 臼 鹫 厩 鳩 朻 韮 僦 丩 柩 疚 糾 乆 氿 鷲 汣 糺 鬏 阄 樛 廐 揫 乣 勼 摎 廄 倃 捄 杦 殧 麔 赳 蹴 㝌 㡱 㧕 㩆 㲃 㶭 㺩 㺵 㼋 㽱 䅢 䆒 䊆 䊘 䓘 䛮 䠓 䡂 䬨 䰗 䳎 䳔 剹 匓 匛 匶 奺 廏 慦 揂 欍 牞 稵 紤 舏 萛 镹 鬮 鯦 齨 𠃖 𠃺 𠕴 𠖬 𠙔 𠚨 𠛩 𠜃 𠜉 𠠳 𠣿 𠴄 𠿈 𡆥 𡚮 𢀙 𢑇 𢜥 𢽭 𣁭 𣟼 𣲄 𤉥 𤴥 𤴦 𤴪 𤷑 𥆷 𥘦 𥠃 𥤳 𦠢 𦭺 𦭻 𦱠 𦱱 𦱲 𦽬 𧡑 𧫾 𧳫 𧾻 𨖏 𨘂 𨘮 𨳊 𨾉 𨾞 𩏶 𩏷 𩒦 𩢹 𩭓 𩱼 𩶧 𪀏 桕 㠇","ju":"据 剧 局 句 举 距 巨 居 具 拒 狙 聚 俱 菊 锯 焗 橘 惧 车 車 钜 矩 據 鞠 遽 拘 沮 莒 掬 驹 踞 桔 锔 苴 炬 劇 讵 咀 琚 鐻 擧 舉 裾 椐 鞫 秬 榘 挙 鉅 屦 倨 雎 鵙 拠 侷 倶 娵 椇 苣 踘 疽 榉 虡 懼 跼 筥 蒟 抅 飓 罝 襷 鴡 欅 勮 窭 醵 袓 蜛 鶋 齟 駒 龃 崌 柜 泃 俥 伡 櫸 簴 躆 躹 鵴 匊 湨 詎 鋸 洰 砠 踽 犋 岨 枸 怚 埧 愳 跔 輂 鶪 僪 凥 寠 挶 梮 檋 泦 涺 淗 烥 焣 粔 艍 鋦 鮈 趄 澽 瞿 渠 且 㕢 㘌 㘲 㜘 㞐 㞫 㠪 㡹 㥌 㨿 㩀 㩴 㪯 㪺 㬬 㮂 㳥 㹼 㽤 䀠 䃊 䄔 䅓 䆽 䈮 䋰 䎤 䏱 䕮 䗇 䛯 䜯 䡞 䢸 䢹 䣰 䤎 䪕 䰬 䱟 䱡 䳔 䵕 䶙 䶥 乬 啹 埾 壉 姖 婅 婮 屨 巈 巪 忂 怇 怐 懅 揟 昛 椈 歫 毩 毱 犑 狊 珇 眗 窶 粷 繘 耟 聥 蒩 蓻 蘜 蚷 螶 諊 豦 貗 趜 跙 蹫 邭 郹 閰 陱 颶 駏 駶 驧 鮔 鼰 鼳 𠉧 𠋬 𠙆 𠚵 𠜹 𠟰 𠤄 𠨭 𠩉 𠮑 𠰾 𡉎 𡒍 𡕖 𡢒 𡥶 𡨅 𡨢 𡫬 𡱾 𡳘 𡶋 𡸘 𡸨 𡿾 𢚆 𢤫 𢩁 𢯺 𣌬 𣍇 𣎛 𣐊 𣓌 𣖣 𣶝 𣻐 𤓯 𤔋 𤖵 𤜔 𤢓 𤷢 𤼳 𥂃 𥄷 𥇛 𥈋 𥉁 𥕑 𥘮 𥢧 𥪏 𥬙 𥮗 𥯔 𥲜 𥴧 𥴪 𥷚 𦀣 𦅽 𦇙 𦊐 𦗻 𦙮 𦛓 𦜛 𦞇 𦟳 𦥑 𦱅 𦺖 𦼈 𧂜 𧄛 𧝲 𧣒 𧣻 𧤑 𧲋 𧵞 𧷾 𧸧 𧺤 𧺹 𧻗 𧽻 𧾣 𧿻 𨁺 𨋔 𨋧 𨍯 𨗝 𨛮 𨝮 𨧙 𨨠 𨸰 𩉸 𩋜 𩍔 𩍸 𩛺 𩜃 𩧒 𩫴 𩬜 𩭊 𩰤 𩳵 𩴘 𩷐 𩿝 𪀏 𪀣 𪁥 𪂓 𪗖 岠 腒 弆 䴗 𬶋","juan":"卷 捐 劵 绢 圈 涓 娟 倦 巻 隽 狷 镌 蠲 絹 鹃 鄄 眷 奆 圏 捲 焆 巂 鋗 悁 罥 朘 惓 弮 睠 雋 呟 獧 臇 鋑 帣 縳 羂 脧 埍 梋 淃 絭 裐 錈 鎸 鐫 餋 嶲 棬 㢧 㢾 㪻 㯞 㷷 䄅 䅌 䌸 䐪 䖭 䚈 䡓 䣺 䳪 勌 勬 奍 姢 婘 慻 椦 瓹 睊 腃 菤 蔨 讂 闂 鞙 飬 𠔉 𠡶 𠢚 𡘰 𡡀 𡫂 𡱑 𢃩 𢋄 𢍏 𢎠 𢎥 𢝓 𣙢 𣚓 𣜨 𣬋 𣬏 𤎱 𤲨 𤺻 𥁠 𥅬 𥆞 𥱽 𦁆 𦊌 𦢿 𦦽 𦬾 𦮻 𦳽 𦼱 𧎖 𧕲 𧭦 𧯦 𨆈 𨌫 𨤑 𨩸 𨹵 𩎳 𩏗 𩏹 𩔱 𩘒 𩜇 𩟥 锩 桊","jue":"绝 觉 嚼 决 撅 倔 爵 掘 厥 角 诀 決 珏 絶 玦 蕨 絕 蹶 噘 崛 攫 谲 橛 抉 傕 玃 爝 鴂 孓 覺 桷 腳 覚 蹷 亅 觖 蹻 鴃 屩 矍 蕝 訣 崫 焳 壆 泬 趹 氒 钁 駃 璚 誳 吷 孒 嶥 蟨 趉 逫 橜 灍 熦 爑 玨 穱 觮 鈌 鐍 鐝 獗 脚 叕 噱 矞 鳜 燋 埆 躩 㓸 㔃 㔢 㔳 㟲 㤜 㩱 㭈 㭰 㭾 㰐 㷾 㸕 㹟 㻕 㻡 䀗 䁷 䆕 䆢 䇶 䈑 䋉 䍊 䍳 䏐 䏣 䐘 䖼 䘿 䙠 䝌 䞵 䞷 䟾 䠇 䡈 䣤 䦆 䦼 刔 匷 噊 妜 屫 嶡 弡 彏 憠 憰 戄 挗 捔 撧 斍 櫭 欮 殌 爴 瑴 疦 瘚 矡 繘 臄 芵 虳 蚗 蟩 袦 覐 觼 譎 貜 赽 髉 鷢 𠀔 𠄌 𠄑 𠊬 𠎮 𠜾 𠢤 𠨊 𠫃 𠶸 𡈅 𡚠 𡲗 𡳾 𡾜 𢁪 𢎹 𢏷 𢔱 𢖦 𢨏 𢩯 𢯅 𢱺 𢴭 𣅡 𣖬 𣨢 𣬎 𤛦 𤞴 𤟎 𤹋 𤼗 𥄴 𥆌 𥈾 𥏘 𥕲 𥛯 𥤘 𥪊 𥾮 𦁐 𦏅 𦓐 𦛲 𦠒 𦪘 𧍕 𧗫 𧝃 𧣸 𧤼 𧥎 𧮫 𧮬 𧱝 𧺐 𧼨 𧽸 𧾵 𧿺 𨊿 𨏹 𨟠 𨬐 𨰜 𨼎 𨼱 𩊺 𩌡 𩏺 𩓻 𩧏 𩧡 𩪗 𩰨 𪁠 𪈴 𪖜 𪚅 镢 劂 砄 㵐 𫔎 𫘝","jun":"均 君 军 郡 菌 俊 軍 钧 峻 儁 骏 浚 珺 畯 寯 竣 麇 麕 濬 桾 埈 頵 鈞 焌 龜 箘 燇 皲 晙 莙 筠 雋 鵔 鵕 駿 鍕 捃 龟 隽 袀 賐 陖 餕 馂 汮 銁 銞 葰 㑺 㒞 㓴 㕙 㚬 㝦 㢠 㤯 㴫 㻒 㽙 䇹 䕑 䜭 䝌 䝍 呁 姰 懏 攈 攟 棞 皸 皹 碅 箟 蚐 蜠 覠 鮶 鵘 麏 𠀹 𠣕 𠨢 𢉦 𢻸 𤮪 𥇘 𥚂 𥜮 𥡣 𦇘 𦌺 𦴌 𦵼 𧥺 𧯖 𧱝 𧽔 𨌘 𨛐 𨲄 𨶊 𪍁 𪕞 鲪 䐃","ka":"卡 咯 咖 咔 喀 佧 胩 鉲 垰 裃 㮟 䘔","kai":"开 凯 铠 開 恺 揩 楷 锎 慨 闿 嘅 锴 鎧 豈 凱 忾 欬 愷 輆 塏 愒 剴 愾 暟 欯 濭 烗 鍇 鎎 鐦 闓 垲 炌 岂 㗆 㚊 㡁 㱾 㳀 䁗 䐩 䒓 䡷 䫦 勓 奒 嵦 颽 𠢲 𡁁 𡙓 𡳂 𢋝 𢔡 𢢚 𢾆 𤉫 𤐩 𤡲 𤸱 𤻜 𥃣 𥎆 𥏪 𥻄 𦂄 𦈲 𨴆 𩋧 𩫀 剀 蒈","kan":"看 砍 坎 刊 堪 槛 侃 勘 冚 龛 阚 栞 戡 瞰 莰 衎 凵 檻 顑 崁 嵁 轗 闞 偘 埳 輡 扻 墈 嵌 㙳 㵎 㸝 䀍 䖔 䘓 䫲 䬻 䳚 䶫 惂 欿 歁 矙 竷 鬫 龕 𠝲 𠪚 𡚜 𡶪 𡸞 𡺗 𢙮 𢦟 𣊟 𣣒 𣽌 𤬪 𥍓 𥑫 𥓒 𥤱 𥦔 𦞖 𧇦 𧡵 𧯰 𧱄 𨍜 𨒞 𩐬 𩑟 𩒃 𩓟 𩜱 𪉯 磡","kang":"抗 扛 康 炕 糠 鱇 钪 慷 亢 囥 伉 犺 忼 漮 穅 匟 鈧 鏮 闶 㝩 㰠 㱂 䡉 䲘 嫝 嵻 槺 砊 粇 躿 邟 閌 𠻞 𠾨 𡵻 𡻚 𢴦 𣔛 𤮊 𥉽 𥒳 𥕎 𥹺 𨀫 𨂟 𨄗 𨎍 𨝎 𨻷 𪎵 𡐓 𩾌","kao":"靠 考 烤 拷 尻 铐 攷 犒 栲 丂 鲓 銬 洘 㼥 䎋 䐧 䘓 䯌 䯪 嵪 薧 髛 鮳 鯌 𡭳 𣐊 𣧏 𣨻 𣩅 𥬯 𥹬 𧋓 𨃤 𨘴 𩝝 𩩾 㸆","ke":"可 课 克 科 氪 颗 壳 客 磕 刻 咳 嗑 柯 珂 棵 渴 恪 課 蚵 颏 苛 窠 轲 緙 钶 髁 榼 顆 疴 搕 趷 瞌 頦 坷 殻 殼 尅 峇 蝌 缂 锞 骒 炣 砢 痾 鉿 勊 樖 碦 渇 艐 錁 岢 溘 硞 礚 窼 閜 勀 愘 濭 薖 鈳 稞 匼 呵 铪 剋 悈 㒆 㒞 㕉 㕎 㝓 㞹 㤩 㥛 㪙 㪡 㪼 㲺 㵣 㼎 㾧 䁍 䋉 䕣 䗘 䘁 䙐 䶗 堁 娔 嵑 嵙 嶱 愙 揢 敤 歁 牱 犐 磆 礊 翗 萪 衉 袔 軻 醘 騍 𠏀 𠛳 𠡜 𠡤 𠢹 𠩧 𠪒 𠪟 𠲙 𠳭 𠶲 𠷄 𡞢 𡱼 𡸡 𡻘 𢈈 𢩏 𢩐 𢩘 𢼐 𢾩 𣧤 𣩄 𣩱 𣲊 𣹇 𤖇 𤛗 𤰙 𤸎 𤸱 𥃕 𥊉 𥔽 𥝹 𥠁 𥦨 𥧇 𥯚 𦝣 𧈗 𧎗 𧛾 𧜡 𧠋 𧨵 𧵛 𧿫 𨍰 𨏿 𨢸 𩏭 𩜭 𩭽 𩰻 𩱘 𪀉 𪃭 𪍎 𪓮 牁","kei":"剋 尅","ken":"啃 肯 垦 恳 裉 褃 豤 墾 肎 錹 龈 龂 㸧 懇 掯 珢 硍 肻 貇 𠳁 𣍟 𣥤 𤀊 𥖞 𨼯 𩎤","keng":"坑 吭 阬 铿 硜 殸 鏗 硁 銵 鍞 䡩 䡰 劥 坈 妔 挳 揁 摼 牼 硻 誙 𠠷 𠡮 𡞚 𡷨 𣢐 𣢴 𣫒 𥉸 𥑅 𥑒 𥒁 𥒱 𥥳 𧀘 𨋔 𨌳 𨌶 𨍑","kong":"空 孔 控 恐 鞚 鵼 崆 椌 悾 硿 涳 錓 箜 矼 㑋 㚚 㤟 㸜 羫 躻 𠀝 𡤿 𢃐 𢪬 𢷙 𢽦 𣏺 𤗇 𤤲 𥔇 𥥅 𦁈 𦱇 𦶐 𧌆 𧚬 𩲧 𪔣 倥 埪","kou":"口 扣 抠 寇 叩 蔻 摳 釦 宼 蔲 彄 冦 滱 芤 筘 㓂 㔚 㲄 㸸 䁱 䍍 䧆 䳟 䳹 佝 剾 劶 怐 敂 眗 瞉 瞘 窛 竘 簆 鷇 𠛅 𡠆 𡯷 𢂁 𢄠 𢚫 𢟭 𢼃 𣂻 𣻎 𣿟 𤘘 𥊧 𥲃 𦬅 𦴎 𦶲 𧥣 𨙫 𨥴 𩀠 𪄺 𪇄 眍 𫸩","ku":"哭 库 苦 酷 裤 枯 窟 庫 喾 堀 袴 刳 焅 骷 绔 矻 嚳 窋 楛 俈 褲 圐 胐 硞 鮬 狜 絝 挎 朏 㒂 㠸 㱠 㲄 䇢 䊿 䔯 䧊 䵈 廤 扝 捁 桍 瘔 秙 跍 郀 𠠶 𠺟 𡀙 𡉄 𡑚 𡑣 𡗵 𡞯 𡶏 𡼿 𢏆 𢼁 𣗺 𥈷 𥌄 𥞴 𥟾 𥧋 𥯶 𦛏 𦜇 𦡆 𧊘 𧠂 𧷎 𧿉 𧿋 𨐡 𨡱 𩇵 𩊓 𩑔 𩑡 𩑶 𩨳 𩱙 𪇄 𪌓 𪍠","kua":"跨 夸 垮 胯 挎 侉 咵 誇 姱 楇 舿 銙 絓 趶 骻 恗 㐄 㡁 䋀 䦚 䯞 晇 𠇗 𡇚 𡕒 𡗢 𡗸 𡱼 𢄳 𢓢 𥏤 𥑹 𦮃 𨃖 𨕺 𨵧 𩊓","kuai":"快 块 会 筷 哙 脍 塊 巜 會 郐 侩 蒯 鲙 浍 凷 膾 擓 廥 鱠 狯 駃 澮 蒉 㔞 㙕 㙗 㟴 㨤 㫎 㬮 㭈 㱮 㻅 䈛 䓒 䭝 䯤 儈 噲 圦 墤 旝 欳 獪 璯 糩 鄶 𠜐 𠣲 𡚅 𡼾 𢢞 𢾒 𣫉 𥢶 𦔦 𦳋 𨛖 𩦱 㧟","kuan":"款 宽 髋 寬 寛 欵 歀 窾 髖 梡 鑧 㝟 㮯 㯘 䕀 䤭 䥗 䲌 窽 臗 𢕫 𢴪 𣢻 𣽟 𥟓 𥦀","kuang":"狂 框 矿 筐 况 哐 匡 旷 诓 邝 诳 眶 況 圹 贶 劻 曠 卝 鵟 纩 礦 誑 鉱 爌 丱 迋 貺 軖 恇 鑛 絖 穬 軠 軦 軭 壙 纊 鋛 夼 洭 㑌 㔞 㤮 㫛 㾠 䂄 䊯 䒰 䵃 儣 匩 岲 忹 懬 懭 抂 昿 狅 眖 矌 砿 硄 筺 絋 誆 邼 鄺 黋 𡶢 𡾇 𢼑 𢼳 𣍦 𣒸 𣴥 𤝿 𤞇 𥈏 𦚞 𦥰 𧥌 𧻔 𧻺 𨀕 𨇁 𨏆 𨖢 𨥑 𨨭 𨴑 𩢼 𩬹 𩷗 𪍿 𪏪 𫛭","kui":"亏 窥 蝰 盔 葵 夔 奎 魁 匮 愧 溃 揆 馈 逵 愦 虧 傀 窺 媿 睽 餽 櫆 馗 骙 聩 刲 跬 煃 悝 戣 喟 潰 頍 喹 蒉 篑 匱 嬇 鍨 楑 饋 岿 暌 瞶 磈 瞆 蘷 蹞 躨 晆 鄈 鍷 鐀 頯 隗 㒑 㕟 㙓 㙺 㚍 㚝 㛻 㟴 㤬 㧉 㨒 㰐 㱮 㷇 㾠 䁛 䇻 䈐 䍪 䏗 䕚 䕫 䖯 䙆 䙌 䙡 䞨 䟸 䠑 䤆 䦱 䧶 䫥 䯓 䯣 䰎 䳫 嘳 尯 巋 巙 憒 楏 殨 犪 簣 籄 聧 聭 聵 胿 膭 蕢 藈 虁 謉 闚 顝 騤 鮭 𠊾 𠣠 𠿥 𡌤 𡐠 𡒾 𡓰 𡤞 𡯵 𢌳 𢜽 𢼀 𣄲 𣥮 𣧼 𤆂 𤏜 𤵮 𥁇 𥏙 𥜶 𥪊 𦝢 𧂠 𧄑 𧍜 𧑋 𧝷 𧡦 𧡫 𧢦 𧷛 𧻜 𧻲 𨣈 𨾎 𨾗 𩏣 𩓗 𩕜 𩠮 𩲅 𩲷 𩵉 𩹍 𪆴 𪖢 𫠆","kun":"困 坤 捆 昆 鲲 崑 堃 琨 髡 鹍 焜 睏 阃 醌 悃 锟 崐 鯤 壸 壼 梱 綑 閫 褌 裈 晜 堒 菎 錕 稇 髠 涃 潉 熴 稛 裩 髨 㕎 㩲 㫻 䖵 䠅 猑 瑻 硱 祵 蜫 裍 貇 閸 騉 鵾 鶤 𠚯 𡖉 𢈛 𣏔 𣰘 𣱂 𥊽 𥚛 𦄐 𦌸 𦓾 𧋕 𧥊 𨁉 𨱙 𩓽 𩤋 𩨫 𩭋 𩻋 𩽞 𪋆 𪘩 婫","kuo":"扩 阔 括 廓 擴 拡 筈 闊 铦 銛 濶 鞹 萿 霩 髺 銽 蛞 栝 漷 㗥 㣪 㨯 㪙 䄆 䄑 䙃 䟯 䦢 䯺 噋 挄 秮 秳 葀 鞟 韕 頢 鬠 𠠎 𡎒 𡻙 𢠛 𤫵 𥕏 𦧍 𦧔 𨓈 𨨱 𨶐 𩋻 𪗽","la":"啦 拉 辣 剌 蜡 腊 喇 菈 垃 落 邋 臘 镴 旯 擸 鯻 磖 翋 藞 蝲 柆 溂 揧 臈 辢 爉 蝋 鑞 揦 癞 㕇 㸊 㻋 㻝 䀳 䂰 䃳 䏀 䓥 䗶 䝓 䟑 䪉 䱫 䶛 嚹 搚 攋 楋 櫴 瓎 蠟 鬎 𠾩 𡅘 𡉆 𢃴 𢈠 𢉨 𢤆 𣤊 𤀦 𤊶 𤛊 𤰚 𤷟 𥀥 𥀰 𥈙 𥖍 𥗿 𥘁 𦅶 𦆻 𦇛 𦎏 𦒆 𦒦 𧗩 𧙀 𧞪 𧩲 𨭛 𩃜 𩋷 𩑮 𩘊 𩤲 𩧆 𩯽 𪇹 瘌 砬 鞡 𬶟","lai":"来 來 莱 赖 铼 瀬 濑 赉 頼 徕 癞 逨 徠 萊 唻 庲 涞 睐 倈 賴 崃 騋 籁 賚 鯠 娕 崍 癘 藾 淶 瀨 錸 俫 梾 疠 㚓 㠣 㥎 㸊 㾢 䀳 䂾 䄤 䅘 䋱 䓶 䚅 䠭 䧒 䲚 婡 攋 棶 櫴 猍 琜 癩 睞 筙 箂 籟 襰 誺 郲 顂 鵣 鶆 麳 𠎙 𠘝 𡂖 𡃄 𡓒 𢅭 𢑬 𣖤 𤢗 𤦃 𤲓 𦆋 𦓹 𧯲 𧳕 𧳟 𧵭 𨂐 𨇆 𨦂 𩳆 𪈈 𪑚","lan":"烂 蓝 懒 兰 栏 拦 揽 篮 岚 滥 览 澜 榄 阑 藍 镧 蘭 懶 濫 覧 缆 爛 欄 闌 嵐 瀾 婪 醂 褴 爁 嬾 斓 覽 攔 籃 攬 谰 壏 壈 欖 擥 灆 厱 孄 惏 襤 譋 坔 浨 灠 灡 燗 燣 燷 爤 爦 鑭 钄 韊 罱 襕 漤 啉 暕 㑣 㔋 㘓 㘕 㘝 㛦 㜮 㞩 㦨 㨫 㩜 㰖 㱫 㳕 䃹 䄤 䆾 䊖 䌫 䍀 䑌 䦨 䧒 䪍 䰐 䲚 䳿 儖 嚂 囒 孏 幱 懢 斕 欗 璼 瓓 籣 糷 繿 纜 葻 蘫 襴 襽 讕 躝 顲 𠓖 𠓭 𠼖 𡒄 𡓔 𡮻 𡽳 𢅡 𢉧 𢊓 𢒞 𢛓 𢹙 𣋣 𣛱 𤂺 𤃨 𤑸 𤣟 𥌻 𥗺 𥜓 𥦝 𦧼 𧮤 𧸦 𧼖 𨅏 𨊔 𨎹 𨣨 𨣸 𨬒 𨷻 𩈵 𩉀 𩔵 𩟺 𪇖 𬒗","lang":"狼 浪 郎 朗 廊 啷 琅 烺 螂 郞 崀 阆 瑯 誏 锒 榔 哴 桹 閬 朤 鎯 埌 塱 駺 蜋 朖 勆 莨 硠 蓈 嫏 欴 艆 鋃 蒗 稂 筤 㓪 㙟 㝗 㟍 㢃 㱢 㾗 㾿 䀶 䁁 䃹 䆡 䍚 䕞 䡙 䯖 䱶 斏 樃 躴 郒 𠺘 𠻴 𢳑 𢽂 𣊧 𣻡 𥇑 𥍫 𥧫 𦵧 𦺫 𧚅 𧻴 𨞿 𨶗 𩛡 𩳤 𩷕 𪁜 㫰 㮾 蓢","lao":"老 捞 佬 唠 牢 劳 烙 铑 姥 涝 醪 朥 労 酪 落 撈 痨 勞 铹 嫪 樂 崂 粩 耂 咾 栳 絡 恅 銠 荖 络 嘮 狫 蛯 蟧 轑 浶 澇 鐒 顟 乐 潦 㗦 㞠 㟉 㟙 㟹 㧯 㨓 䃕 䇭 䕩 䜎 䝁 䝤 䲏 䳓 䵏 僗 哰 嗠 嶗 憥 憦 橯 珯 癆 硓 磱 窂 簩 耮 躼 軂 髝 鮱 𠈭 𡂕 𡑍 𡬘 𢚄 𢭂 𣘪 𣟽 𣠼 𤉍 𤎤 𤛮 𤩂 𤶁 𥢒 𦒴 𦺜 𧢋 𧯍 𨡤 𨣃 𨦭 𨲮 𪀧 𪁔 耢 𫭼","le":"了 乐 勒 叻 仂 砳 楽 鳓 樂 簕 氻 饹 玏 泐 阞 竻 艻 鱳 扐 嘞 肋 㔹 㖀 㦡 㨋 忇 牞 韷 餎 鰳 𡃖 𣂒 𣲒 𤟓 𤨙 𥖪 𩐾","lei":"类 累 雷 泪 嘞 勒 垒 蕾 镭 肋 塁 磊 類 涙 擂 罍 诔 羸 頪 淚 酹 壘 耒 纍 鐳 絫 畾 傫 鱩 颣 靁 櫑 誄 瘣 虆 鸓 礨 纇 蕌 嫘 缧 儽 欙 礧 轠 洡 灅 磥 縲 銇 錑 鑘 鑸 儡 㑍 㒍 㒦 㔣 㗊 㙼 㡞 㭩 㰐 㲕 㲺 㴃 㵢 㵽 㶟 㹎 㻋 㼍 㿔 䉂 䉓 䉪 䍣 䍥 䐯 䒹 䛶 䢮 䣂 䣦 䨓 䮑 䴎 厽 壨 攂 樏 櫐 瓃 矋 祱 禷 纝 蔂 蘱 蘲 蘽 蠝 讄 頛 鼺 𠱤 𡈶 𡔇 𡚗 𡰠 𡻭 𡻱 𡼊 𡾋 𡾖 𡿉 𡿛 𢴱 𢹮 𣀀 𣀜 𣚎 𣠠 𣡧 𣡺 𣨅 𤃻 𤜖 𤡂 𤢹 𤮎 𤮚 𤮸 𤳴 𤼘 𥅦 𥍔 𥑶 𥗬 𥗶 𥣬 𥤐 𦇄 𦓥 𦢏 𦣄 𧒜 𧒽 𧞭 𨀤 𨄱 𨊚 𨏒 𨞽 𨶺 𨻌 𩑚 𩔗 𩛝 𩴻 𩵓 𪑯 藟 檑 礌 癗","leng":"冷 楞 愣 棱 崚 唥 稜 薐 塄 堎 㘄 䉄 䚏 䬋 䮚 倰 睖 碐 踜 𥈮 𦼊 𧼔 𨈓 𩩡","li":"里 离 力 李 例 立 利 理 礼 粒 梨 历 锂 丽 裏 哩 黎 栗 曆 裡 莉 吏 戾 藜 鲤 厘 犁 笠 璃 厉 隶 栎 狸 離 歴 骊 豊 荔 沥 嚟 励 禮 俪 砾 醴 砺 澧 歷 麗 詈 鬲 罹 痢 栃 疠 莅 唎 隸 俚 暦 貍 郦 喱 慄 篱 漓 鉝 鳢 厲 茘 脷 浬 轹 隷 犂 俐 蓠 蛎 蠡 厯 儷 沴 唳 糎 蠫 呖 溧 犛 涖 灕 蜊 鲡 醨 嫠 凓 沵 艃 驪 瓈 盠 磿 枥 逦 娌 粝 纚 皪 斄 鎘 剺 盭 礪 瀝 籬 鋰 鯉 鹂 杝 柂 瑮 苙 擽 刕 攦 栛 棃 棙 欐 癘 蒞 蜧 觻 轢 轣 酈 厤 扐 濿 爄 爏 琍 砅 蚸 邐 銐 鋫 錅 鏫 鑗 鸝 苈 黧 缡 傈 坜 疬 跞 朸 珕 浰 镉 叕 釐 悝 峛 㑦 㒧 㒿 㓯 㔏 㕸 㗚 㘑 㟳 㠟 㠣 㡂 㤡 㤦 㥎 㦒 㧰 㬏 㮚 㯤 㰚 㱹 㴃 㴝 㷰 㷴 㸚 㹈 㺡 㻎 㻺 㼖 㽁 㽝 㾐 㾖 㿛 㿨 䁻 䃯 䅄 䅻 䇐 䉫 䊍 䊪 䋥 䍠 䍥 䍦 䍽 䓞 䔁 䔆 䔉 䔣 䔧 䕻 䖽 䖿 䗍 䗶 䘈 䙰 䚏 䚕 䟏 䟐 䡃 䣓 䣫 䤙 䤚 䥶 䧉 䬅 䬆 䮋 䮥 䰛 䰜 䱘 䲞 䴄 䴡 䴻 䵓 䵩 䶘 儮 剓 劙 勵 叓 嚦 囄 囇 塛 壢 娳 婯 孋 孷 屴 岦 峢 峲 巁 廲 悡 悧 悷 扚 搮 攊 攭 曞 梸 樆 檪 櫔 櫟 櫪 欚 犡 瓅 瓑 瓥 癧 睙 睝 砬 礫 礰 禲 秝 穲 竰 筣 粴 糲 綟 縭 纅 荲 菞 蒚 蔾 藶 蘺 蛠 蝷 蟍 蟸 蠇 蠣 褵 謧 讈 赲 躒 迣 邌 靂 靋 鬁 鯏 鯬 鱧 鱱 鱺 鳨 鴗 鵹 鷅 麜 𠌯 𠘞 𠘟 𠚄 𠛘 𠛦 𠝄 𠞉 𠞙 𠞤 𠠏 𠠝 𠠵 𠢠 𠩵 𠪄 𠪺 𠫌 𠭰 𠻗 𠼝 𠾆 𡃷 𡆯 𡤌 𡥽 𡫯 𡮰 𡯄 𡳸 𡸉 𡾒 𡿋 𡿎 𢄡 𢌈 𢍼 𢏃 𢛮 𢟢 𢟤 𢡑 𢤂 𢤆 𢤩 𢨨 𢩑 𢮃 𢸀 𢻠 𣀂 𣀥 𣀷 𣁟 𣌅 𣌜 𣐬 𣖊 𣘬 𣞴 𣟌 𣦯 𣧿 𣫥 𣫧 𣮉 𣯤 𣲒 𣿞 𤁼 𤃀 𤄽 𤔨 𤖢 𤗫 𤘃 𤚓 𤜜 𤟑 𤠫 𤡿 𤢴 𤩮 𤭜 𤳓 𤹇 𤹈 𤻤 𤼚 𥁟 𥉆 𥊈 𥌛 𥌤 𥌮 𥌿 𥎓 𥎔 𥒢 𥓃 𥝢 𥠲 𥣥 𥨻 𥬭 𥲧 𥲪 𥴡 𥶗 𥷅 𥷗 𥻑 𥻿 𥼅 𥽈 𥽗 𦃇 𦃊 𦅺 𦇔 𦎐 𦔓 𦕸 𦘊 𦜏 𦠓 𦢱 𦪶 𦪾 𦫈 𦺙 𧄚 𧄻 𧅮 𧅯 𧉲 𧋎 𧋠 𧍀 𧑇 𧒈 𧓽 𧔝 𧕮 𧕯 𧘫 𧙉 𧚩 𧢝 𧤜 𧥖 𧧋 𧫬 𧮛 𧯏 𧰡 𧲡 𧴠 𧽲 𨁸 𨃙 𨄛 𨇎 𨇗 𨊛 𨍫 𨍮 𨏬 𨓦 𨘸 𨛋 𨛫 𨜼 𨝏 𨝖 𨝟 𨞺 𨟑 𨢌 𨤫 𨪹 𨬑 𨯽 𨴻 𨷦 𨽹 𨽻 𩁟 𩄞 𩅩 𩆝 𩆲 𩔗 𩗅 𩗭 𩘟 𩘡 𩙖 𩞨 𩣫 𩥬 𩥴 𩧃 𩧋 𩪸 𩭇 𩯺 𩰲 𩱇 𩳓 𩴣 𩶘 𩷋 𩻌 𩽏 𩽵 𪁐 𪅆 𪅼 𪌱 𪏵 𪏼 𪐅 𪑚 𪒔 𪓀 𪕴 𪖂 𪖍 𪗁 𪙺 𪙽 𫐆 𫟷 雳 猁 篥 㰀 𫵷 𬍛","lia":"俩 倆","lian":"连 练 脸 链 联 莲 恋 帘 炼 镰 敛 怜 廉 連 聯 涟 濂 臉 蠊 殓 練 鍊 琏 鎌 戀 楝 鲢 錬 鏈 煉 奁 蔹 蓮 鬑 聮 鐮 斂 簾 嗹 燫 湅 纞 籢 鰊 槤 裢 潋 歛 溓 亷 憐 槏 萰 僆 堜 漣 澰 濓 瀮 瀲 熑 梿 浰 磏 莶 㜃 㜕 㜻 㝺 㟀 㡘 㢘 㥕 㦁 㦑 㪘 㪝 㯬 㰈 㰸 㱨 㶌 㶑 㺦 㼑 㼓 㾾 䁠 䃛 䆂 䇜 䌞 䏈 䐄 䙺 䥥 䨬 䭑 劆 匲 匳 噒 奩 媡 嫾 嬚 慩 摙 檶 櫣 殮 璉 稴 籨 縺 羷 翴 聨 聫 臁 薕 薟 蘝 蘞 螊 褳 襝 覝 謰 蹥 鄻 醶 鰱 𠋖 𠒵 𠔨 𠗳 𡆕 𡟤 𢅏 𢉧 𣀃 𣝈 𣞰 𣟺 𣿊 𤑿 𤒦 𤗛 𤣆 𤬓 𤹨 𤼏 𤾲 𥖝 𥲥 𥽸 𦆆 𦔖 𦖾 𦣸 𧍴 𧐖 𧡙 𧡴 𧸖 𧸘 𧽫 𨎷 𨏩 𨏶 𨬁 𨽷 𩄡 𩞙 𩟅 𪍦 𪍴 𪐋 𪐍 𪖳 𪚁 𪛒 裣 瑓 𬶠","liang":"量 两 亮 梁 辆 凉 粮 良 晾 兩 靓 俩 谅 粱 両 椋 樑 涼 糧 俍 倆 魎 魉 哴 諒 墚 靚 駺 裲 唡 莨 喨 輌 湸 鍄 踉 辌 悢 倞 㒳 㔝 㹁 㾗 䀶 䁁 䓣 䝶 䠃 䣼 䩫 䭪 啢 掚 緉 脼 蜽 輛 輬 鿄 鿌 𠓜 𠯱 𡑆 𡮎 𣄴 𣓈 𤙝 𥈘 𥛫 𨄈 𨎍 𨎛 𨵶 𩗾 𩘁 𫟅 𬜯","liao":"聊 撩 料 辽 廖 撂 寮 疗 蓼 瞭 钌 燎 了 獠 潦 尞 僚 憭 遼 髎 寥 嘹 橑 尦 嫽 缭 镣 尥 蹽 樛 療 漻 繆 憀 摎 飂 敹 暸 釕 鐐 炓 繚 蟟 蟧 鷯 嵺 爎 爒 竂 缪 㙩 㜃 㝋 㞠 㡻 㨓 㵳 㶫 㺒 䄦 䉼 䍡 䎆 䑠 䒿 䕞 䜍 䜮 䝀 䝤 䢧 䣈 䨅 䩍 屪 嶚 嶛 廫 曢 璙 窌 窷 膋 膫 藔 豂 賿 蹘 鄝 镽 飉 𠐋 𠖂 𠨥 𠺕 𡻪 𢄷 𢊻 𢨺 𢸘 𢻢 𢼙 𢿞 𣁰 𣎸 𣟆 𣩢 𤊽 𤑗 𤵠 𥗀 𥛰 𥲊 𦌒 𦕵 𦗖 𦪕 𦺹 𧂏 𧘈 𧝜 𧡜 𧽽 𨖚 𨣀 𩕐 𩖝 𩯊 𩴤 𪌀 𪌵 𪖷 鹩 簝 𪤗","lie":"列 咧 猎 烈 裂 劣 鬣 洌 冽 獵 鴷 埒 躐 捩 儠 擸 挒 鱲 劦 浖 猟 烮 獦 栵 棙 茢 煭 燤 爄 爉 趔 峛 㤠 㧜 㬯 㭞 㭩 㯿 㲱 㸊 㸹 㻺 㼲 㽟 䁽 䅀 䉭 䓟 䜲 䝓 䟩 䟹 䪉 䬅 䮋 䶛 劽 哷 埓 姴 巁 巤 忚 挘 毟 犣 綟 聗 蛚 迾 颲 鬛 鮤 𠛱 𠠗 𠷈 𡁓 𡂏 𡂩 𡊻 𡏵 𡒏 𡓍 𡭣 𡿩 𢣓 𣁷 𣁻 𣋲 𣖊 𣝚 𣰌 𤁯 𤐱 𤓿 𤖺 𤜓 𤞊 𤡕 𤢪 𤱃 𤱛 𥪂 𥬭 𥲁 𥶢 𥷨 𥸸 𦅶 𦓓 𦓤 𦖩 𦾳 𧀨 𧓐 𧞕 𧭌 𧭞 𧰠 𨆍 𨕜 𨤤 𩆣 𩙑 𩢾 𩧆 𩭌 𩼭 脟 䴕 𫚭","lin":"林 临 拎 磷 琳 淋 霖 鳞 邻 麟 凛 璘 燐 廪 赁 臨 蔺 隣 吝 檩 懔 膦 潾 粼 鄰 麐 凜 嶙 蹸 躏 粦 賃 鏻 廩 鱗 啉 遴 菻 痳 恡 轥 驎 晽 綝 冧 厸 惏 懍 橉 躪 悋 斴 澟 瀶 焛 辚 箖 瞵 㐭 㔂 㖁 㖼 㝝 㝺 㨆 㷠 䉮 䕲 䗲 䚏 䚬 䟹 䢧 䢯 䫐 䫰 䮼 亃 僯 壣 崊 撛 暽 檁 獜 甐 疄 癛 癝 碄 繗 藺 躙 轔 閵 阾 𠐼 𠓮 𡃦 𡬜 𡰚 𡳞 𡶱 𡹇 𡻫 𡿠 𣇰 𤂶 𤌎 𤎭 𤗷 𥓆 𥳞 𥶒 𥷖 𥻋 𥼭 𦺸 𧃮 𧖔 𧲂 𧵧 𧶆 𧹩 𨏨 𨸻 𩞻 𩣖 𩱬 𩴠 𩻜 翷 𬭸 𬴊","ling":"另 令 零 领 铃 灵 陵 岭 玲 凌 龄 绫 翎 聆 霊 泠 澪 伶 蛉 菱 淩 苓 姈 綾 靈 羚 呤 軨 嶺 齢 領 棂 瓴 祾 鲮 鈴 稜 夌 皊 醽 岺 龗 蕶 舲 霝 砱 櫺 欞 炩 爧 棱 酃 坽 掕 竛 輘 齡 燯 琌 錂 囹 柃 崚 㖫 㡵 㦭 㪮 㬡 㭩 㯪 㱥 㲆 㸳 㻏 㾉 䄥 䈊 䉁 䉖 䉹 䌢 䍅 䔖 䕘 䖅 䙥 䚖 䠲 䡼 䡿 䧙 䨩 䯍 䰱 䴇 䴒 䴫 刢 婈 孁 彾 朎 狑 秢 笭 紷 羐 蓤 蔆 蘦 衑 袊 裬 詅 跉 閝 霗 霛 駖 魿 鯪 鴒 鹷 麢 𠄖 𠏡 𠟨 𠠢 𠡭 𠱠 𠻠 𠻱 𠾥 𡈍 𡕮 𡿡 𢌔 𢔁 𢩗 𢹝 𢺰 𣌟 𣣋 𣬹 𤃩 𤖦 𤜙 𤣘 𤧘 𤨻 𤫲 𤷖 𤿅 𥌼 𥤜 𥤞 𥥋 𥩔 𥵝 𥺙 𥾂 𦉢 𦊓 𦐽 𦫃 𦫊 𧆺 𧕅 𧖜 𧟙 𧨈 𧰻 𧱢 𧲙 𧾇 𧾮 𨞎 𨠎 𨽲 𩂙 𩃞 𩄊 𩆒 𩆚 𩆮 𩆻 𩆼 𩇄 𩇎 𩊂 𩑊 𩖊 𩖵 𩚹 𩜁 𩟃 𩪥 𩬔 𩲩 𩵀 𪅋 𪋳 𪋾 𪌏 𪕌 𪛈 〇 鸰 昤 㥄","liu":"六 留 流 刘 溜 柳 硫 遛 瘤 镠 琉 熘 浏 瑠 绺 榴 旒 陆 鎏 劉 翏 骝 懰 馏 蹓 霤 镏 锍 珋 疁 斿 蟉 鎦 罶 摎 飂 鶹 畱 蓅 鋶 鹨 瑬 鏐 栁 畄 藰 駵 塯 澑 瀏 熮 鐂 鷚 飗 碌 漻 㐬 㙀 㝋 㧕 㨨 㳅 㵳 㶯 㽌 㽞 䄂 䉧 䉹 䋷 䒥 䗜 䚧 䝀 䬟 䭷 䰘 䱖 䱞 䶉 嚠 媹 嬼 嵧 廇 旈 桞 桺 橊 橮 璢 癅 磂 磟 窌 綹 羀 蒥 裗 雡 飀 飅 餾 駠 騮 驑 鬸 鰡 麍 𠗽 𠛓 𠪐 𠺕 𡻪 𢏭 𢔲 𢞭 𢣠 𢤐 𢷶 𣞗 𣟑 𣠚 𣱳 𣲖 𤥗 𤮷 𥀓 𥆦 𥌐 𥛅 𥠷 𥥹 𥧕 𥨌 𥰣 𥶅 𥹷 𦀠 𦃓 𦉉 𦊗 𦊿 𦌁 𦑾 𧏓 𧮗 𨋖 𨍸 𨢇 𨦰 𨪕 𨶪 𨻧 𩆎 𩖴 𩗩 𩙄 𩢞 𪃂 𪆱 𪇯 𪎣 鹠","long":"龙 隆 泷 拢 笼 陇 聋 珑 胧 竜 龍 垄 垅 滝 鑨 茏 朧 栊 霳 攏 籠 砻 咙 蠪 瓏 哢 瀧 爖 櫳 癃 壠 窿 昽 弄 巃 曨 矓 篭 聾 贚 躘 隴 湰 豅 鏧 漋 尨 㑝 㙙 㚅 㛞 㝫 㟖 㡣 㢅 㦕 㰍 㳥 㴳 䃧 䆍 䏊 䙪 䡁 䥢 䪊 儱 嚨 壟 屸 嶐 巄 徿 梇 槞 硦 礱 礲 竉 篢 蘢 蠬 襱 靇 驡 鸗 龒 龓 𠮽 𠱚 𠾐 𡃡 𡬍 𡱯 𢙱 𢤱 𢤲 𢸭 𣫣 𤵸 𤼃 𤾭 𥦌 𥪢 𥪻 𥬆 𥰟 𥳌 𥸉 𦪽 𧍰 𧙥 𧚂 𨇘 𨏠 𨛓 𨺚 𩂽 𩄺 𩙘 𩙠 𩟭 𪐖 𪔕 𪔳 𪔷 𪚑 𪚓 𪚘 𪚝 𪚠 眬 𬕂","lou":"楼 喽 漏 搂 娄 瘘 露 樓 篓 镂 陋 蒌 耧 塿 嘍 蝼 屚 摟 偻 鏤 漊 熡 溇 婁 廔 瞜 髏 僂 寠 瘺 瘻 艛 軁 鞻 㔷 㟺 㡞 㥪 㪹 㲎 㺏 䄛 䅹 䝏 䣚 䫫 䮫 䱾 嶁 慺 甊 簍 耬 蔞 螻 謱 貗 遱 鷜 𠖛 𠗩 𠞭 𠳴 𡀔 𡇭 𡗆 𡡎 𡪅 𡰌 𢈢 𣤋 𣫻 𤬏 𥕍 𦌁 𦎹 𦭯 𦸢 𧁾 𧢃 𧫞 𧯨 𧰃 𧷡 𨄋 𨝢 𨦖 𨫒 𨱐 𨻻 𩏝 𪍣 髅 嵝 䁖 剅 𦝼 𪣻","lu":"路 撸 录 陆 鲁 鹿 卢 露 卤 炉 虏 噜 麓 禄 掳 戮 庐 垆 録 橹 璐 芦 潞 颅 泸 鹭 錄 胪 渌 镥 赂 鲈 陸 菉 滷 簏 騄 侓 彔 蕗 碌 漉 盧 僇 虜 爐 栌 圥 鷺 魯 箓 鯥 盝 鑪 辂 舻 鹵 睩 蘆 黸 擼 祿 峍 琭 緑 辘 逯 臚 醁 穋 鈩 壚 鸬 熝 擄 椂 顱 櫓 櫨 瀘 罏 甪 绿 鏕 玈 硉 纑 觻 轆 鱸 嚕 塶 攎 樚 淕 淥 瀂 舮 艣 艪 艫 賂 錴 鏀 鏴 鐪 鑥 轳 勠 澛 六 蓼 㓐 㔪 㖨 㛬 㜙 㟤 㠠 㢚 㢳 㦇 㪐 㪖 㪭 㫽 㭔 㯝 㯟 㯭 㱺 㼾 㿖 䃙 䌒 䍡 䎑 䎼 䐂 䘵 䚄 䟿 䡎 䡜 䣚 䩮 䮉 䰕 䱚 䲐 䴪 剹 勎 嚧 坴 塷 娽 廘 廬 摝 曥 枦 樐 氌 獹 璷 瓐 矑 硵 磠 穞 簬 簵 簶 籙 籚 粶 膔 蓾 蔍 虂 螰 蠦 謢 趢 踛 蹗 輅 轤 馿 騼 髗 魲 鴼 鵦 鵱 鸕 𠀽 𠿛 𡀔 𡉴 𡳴 𡴆 𡷏 𢂤 𢊩 𢋡 𢟧 𢫫 𢯅 𢲸 𢵮 𢻵 𢾬 𣞓 𣥐 𣩏 𣱀 𣼟 𤝮 𤟘 𤢊 𤣃 𤨍 𤬛 𤮧 𤺼 𤻱 𤽺 𤿴 𥀔 𥀵 𥈛 𥉶 𥒨 𥚊 𥛞 𥛪 𥣤 𥫰 𥲎 𥶇 𦋔 𦌕 𦌟 𦗓 𦪇 𦸐 𦼋 𦽂 𦽎 𦾞 𦾷 𦿊 𦿖 𧀦 𧆣 𧇄 𧌉 𧌍 𧐳 𧨹 𧫓 𧽥 𨁸 𨇖 𨌠 𨏔 𨽐 𩄅 𩅄 𩌫 𩍼 𩓪 𩛼 𩣱 𩯜 𪉖 𪉣 𪍄 𪑄 𪒏 𪖌 氇 稑 𫘧 𬬻","luan":"乱 卵 亂 鸾 栾 銮 峦 娈 挛 脔 鑾 鸞 圞 孪 滦 欒 癵 薍 灓 灤 釠 㝈 㡩 㰸 㱍 㼑 䖂 䚕 䜌 乿 圝 奱 孌 孿 巒 攣 曫 癴 羉 臠 臡 虊 覶 鵉 龻 𠦨 𡄹 𡡗 𡭸 𡰠 𢌕 𢺈 𢿢 𣨀 𤔔 𤲶 𤼙 𦣋 𦣏 𧖘 𨇼 𨈌 𨈎 𨊟 𩪾","lun":"论 轮 抡 伦 論 仑 輪 倫 崙 纶 沦 侖 錀 淪 囵 蜦 惀 溣 稐 芲 㕢 㖮 㷍 䈁 䑳 圇 埨 婨 崘 掄 棆 碖 磮 綸 耣 腀 菕 踚 陯 鯩 𠔕 𠼩 𡃝 𤲕 𤷔 𥿑 𦓾 𧣵 𧱜 𫭢 𬬭","luo":"罗 落 咯 洛 裸 啰 骆 摞 螺 羅 络 骡 锣 萝 珞 雒 逻 囖 蠃 箩 烙 泺 荦 蘿 囉 臝 漯 捋 攞 饠 驘 鸁 倮 椤 瘰 猡 蓏 寽 镙 騾 皪 砢 絡 詻 躶 邏 擽 渃 濼 剆 犖 癳 籮 蛒 覼 鵅 儸 攎 洜 鏍 鑼 駱 硌 跞 㑩 㒩 㓢 㕵 㖀 㦬 㩡 㪾 㮝 㰁 㱻 㴖 㵣 㼈 㽋 㾖 㿚 䀩 䃕 䇔 䈁 䈷 䉓 䉿 䊨 䌱 䌴 䎅 䙨 䯁 䲞 峈 捰 攊 攭 曪 欏 玀 硦 磱 笿 纙 腡 覶 躒 頱 鮥 𠏢 𠜖 𠶱 𠻐 𠻡 𡁆 𡆆 𡤢 𡿏 𢅾 𢺆 𢺑 𣁻 𣂞 𣛗 𣜄 𣜢 𣧳 𣨪 𣵟 𤄷 𤔖 𤔝 𤗀 𤨗 𤬁 𤽥 𤽼 𥡜 𥯛 𦆁 𦣇 𦣖 𦣛 𦿌 𧄿 𧈦 𧟌 𧭥 𧷳 𧹐 𨇽 𨏒 𨟥 𨬅 𨰠 𩂣 𩉙 𩊚 𩌭 𩍪 𩎊 𩮹 𩵇 𩼊 𩽰 𪇱 𪈰 𪌳 𪎆 𪑋 脶","lv":"率 绿 铝 吕 驴 旅 律 捋 氯 屡 滤 虑 履 缕 侣 慮 闾 綠 屢 呂 驢 膂 梠 鑢 藘 閭 榈 緑 濾 繂 郘 縷 褛 瞜 僂 嵂 櫖 焒 爈 鋁 偻 㠥 㲶 䕡 侶 儢 勴 卛 哷 慺 挔 捛 櫚 氀 祣 穭 箻 絽 膐 膟 膢 褸 鷜 𠜈 𠣊 𠷈 𠻜 𡀿 𡡎 𡾅 𢅞 𢈚 𢙲 𢟳 𢣻 𢯰 𣀞 𣥐 𣭇 𤁵 𤗬 𤾺 𥖼 𥡢 𥭐 𥰠 𥶆 𥶌 𦆾 𦊼 𦛗 𦭯 𦳭 𧃒 𧈔 𧍶 𧓻 𧜊 𧭜 𨂠 𩄽 𩥆 𩲦 𩳡 𩴐 𪈜 稆 葎 垏 𦝼","lve":"略 掠 锊 畧 寽 圙 鋢 鋝 㔀 㗉 㨼 䤚 稤 𠢌 𠼟 𦊹 𧎾 𧐋 𧐯 𧑀 𧕌 𪅅 䂮","ma":"吗 嘛 骂 马 码 妈 麻 嗎 玛 馬 蚂 抹 罵 碼 嫲 瑪 蟆 蔴 媽 傌 痲 駡 祃 菻 亇 痳 嘜 犸 庅 禡 溤 螞 鎷 摩 麽 唛 孖 么 㐷 㑻 㜫 㦄 㨸 㾺 䀣 䗫 䠋 䠨 䣕 䣖 䧞 䯦 䳸 榪 犘 獁 睰 蟇 遤 閁 鬕 鰢 鷌 𡻤 𢉿 𢊀 𢋚 𢳀 𣨜 𤳂 𥀏 𥉊 𥉵 𥧓 𧪨 𨰾 𨳿 𩀪 𩊃 𩔶 𩔷 𩨲 𩶞 𪐎 𪒜 𪓹 杩","mai":"买 卖 麦 埋 迈 脉 買 霾 賣 唛 売 麥 邁 霡 脈 薶 佅 劢 㜥 㦟 䁲 䈿 䘑 䚑 䜕 䨪 䨫 䮮 䳸 勱 嘪 蕒 衇 霢 鷶 𠿆 𢠼 𥇯 𥌚 𦏢 𦙻 𦚡 𧱘 𨤢 𩈗 𩊍 𩍃 𪄳 𪒪 荬 鿏","man":"慢 满 蛮 曼 漫 螨 瞒 滿 蔓 幔 鳗 蠻 満 缦 馒 谩 鬘 墁 嫚 謾 蟎 熳 镘 澫 鏋 颟 鞔 埋 悗 慲 摱 瞞 矕 僈 姏 屘 槾 樠 澷 蔄 鏝 鰻 㒼 㗄 㗈 㙢 㛧 㡢 㬅 㵘 㿸 䅼 䊡 䐽 䑱 䒥 䕕 䛲 䜱 䝡 䝢 䟂 䡬 䨫 䯶 䰋 娨 獌 絻 縵 蘰 襔 鄤 顢 饅 鬗 𡕢 𡢚 𡻩 𢦈 𢿜 𣁜 𤅎 𤜘 𥊑 𥧭 𥬈 𥲈 𥲑 𦎌 𦔔 𧆏 𧖵 𧜞 𧱼 𨲛 𨲾 𩅍 𩆓 𩈦 𩛎 𩛟 𩬞 𩮉 𪈿 𪍩 𪑪 𬜬","mang":"忙 盲 莽 芒 氓 蟒 茫 茻 邙 莾 漭 尨 駹 痝 牻 吂 铓 牤 鋩 汒 笀 杗 浝 釯 厖 㙁 㜃 㝑 㟌 㟐 㟿 㡛 㬒 㻊 䀮 䁳 䅒 䈍 䒎 䓼 䖟 䙪 䟥 䵨 哤 壾 娏 庬 恾 朚 狵 盳 硥 蘉 蛖 蠎 𠈵 𠮵 𡅖 𡘪 𡩩 𡩽 𡵀 𣙷 𣯬 𣶈 𤰡 𥁃 𥆙 𥐞 𥝕 𥤩 𥭚 𥮎 𦎨 𦜭 𨛌 𩅁 𩒿 𩙸 𩛲 𩪎 𩭒 𩷶 𪁪 𪚢 杧 硭","mao":"猫 毛 冒 帽 锚 贸 矛 卯 茅 貌 茂 冇 昴 峁 旄 髦 氂 皃 铆 耄 楙 懋 芼 貓 瑁 牦 茆 袤 冃 鉾 瞀 泖 犛 秏 媢 暓 眊 鄚 髳 貿 萺 錨 蝥 蟊 堥 鄮 冐 戼 軞 酕 毷 渵 鉚 㒵 㒻 㚹 㝟 㡌 㧇 㧌 㪞 㫯 㬒 㮘 㲠 㴘 㹈 㺺 㿞 䀤 䅦 䋃 䓮 䖥 䡚 䫉 䭷 乮 夘 嵍 愗 枆 柕 笷 緢 罞 蓩 蝐 覒 鶜 𠔼 𠤝 𡜢 𡹰 𢂹 𢅉 𢘅 𢝌 𢨯 𢯾 𢽢 𣊃 𣔺 𣨇 𣬵 𣭮 𣯀 𣴟 𣴼 𣹪 𤚜 𤛖 𤝄 𤥰 𤲰 𥄸 𥈆 𥎟 𥟪 𦀸 𦳁 𦼪 𧍟 𧐟 𧒚 𧓿 𧔨 𧠊 𨈥 𨥨 𨦜 𨩩 𨺸 𩛨 𩫁 𩬞 𩭾 𩿂 𪃑","me":"么 嚒 麼 濹 嚰 庅 麽 嚜","mei":"没 每 美 枚 酶 梅 妹 煤 霉 镁 眉 魅 玫 媚 昧 媒 莓 镅 郿 毎 眛 寐 沬 槑 沒 禖 湄 浼 袂 楳 楣 抺 脢 鹛 苺 煝 鎂 渼 鋂 櫗 祙 脄 羙 鶥 瑂 痗 塺 嬍 蝞 鬽 黣 凂 堳 媺 湈 燘 猸 穈 躾 鎇 黴 糜 媄 嵋 谜 㙁 㜫 㡌 㭑 㶬 㺳 䀛 䀜 䆀 䉋 䊈 䊊 䍙 䒽 䓺 䜸 䞼 䤂 䰨 䰪 䵢 嚜 坆 嵄 徾 挴 攗 旀 栂 殙 珻 睂 睸 篃 腜 葿 跊 韎 𠊉 𠍨 𠪃 𡲭 𢮇 𣟸 𤈦 𤚤 𤽃 𥞊 𥧴 𦼻 𧭵 𧳬 𨉭 𨜘 𩈐 𩋿 𩎟 𩫍 𩲈 𩲢 𩴈 𪂜 𪃏 𪎦 𪎭","men":"们 门 闷 焖 們 門 扪 钔 悶 玧 燜 虋 呇 悗 瞞 閅 穈 鍆 瞒 汶 亹 惛 鞔 㙢 㡈 㥃 㦖 㨺 㱪 㵍 㻊 䊟 䝧 䫒 怋 懣 捫 斖 暪 椚 璊 菛 𣯩 𤅣 𧄸 𧴺 𨳔 𨴺 𩑥 𩔉 懑 𫞩","meng":"梦 猛 萌 蒙 孟 懵 锰 夢 盟 濛 獴 儚 勐 虻 檬 蠓 矇 甍 艋 朦 夣 瞢 甿 鄳 鋂 蝱 懞 錳 髳 懜 冡 曚 溕 黽 雺 掹 莔 霿 幪 艨 氓 蟒 黾 尨 㙹 㚞 㜴 㝱 㩚 㻊 㽇 䀄 䁅 䇇 䉚 䏵 䑃 䑅 䒐 䓝 䖟 䗈 䙦 䙩 䝢 䟥 䠢 䤓 䥂 䥰 䰒 䲛 䴌 䴿 䵆 庬 擝 橗 氋 癦 矒 蕄 鄸 霥 靀 顭 饛 鯍 鯭 鸏 鼆 𠐁 𠐧 𠖆 𠵼 𡒯 𡚔 𡬆 𡬌 𢄐 𢕙 𢤘 𢿂 𣊔 𣓝 𣞑 𣰥 𣽭 𤯻 𤱴 𤼁 𤾬 𥂂 𥄁 𥉕 𥋝 𥌯 𥌱 𥣛 𥭮 𦆟 𦊽 𦢧 𦫰 𦱋 𦳶 𦴔 𦷹 𦿏 𧀆 𧀧 𧁊 𧂛 𧂡 𧈧 𧓨 𧞑 𧭊 𧲍 𨞫 𨢊 𨢠 𨣘 𨨸 𨮒 𨼿 𩄖 𩆽 𩕱 𩟞 𩦺 𩴲 𩶡 𪅇 𪇓 𪈆 蜢 礞 㠓 鹲 𫑡","mi":"米 迷 密 谜 蜜 咪 弥 觅 幂 蘼 芈 秘 靡 眯 糜 醚 祕 祢 弭 麿 麋 謎 泌 冖 蘪 汨 宓 瀰 谧 脒 覓 釄 蓂 糸 醿 醾 彌 覔 羋 宻 渳 袮 幎 縻 沵 禰 冪 熐 銤 猕 敉 濔 鼏 冞 瞇 侎 洣 摵 蒾 櫁 羃 攠 沕 淧 滵 漞 濗 灖 爢 藌 㘠 㜆 㜷 㝥 㟜 㠧 㣆 㥝 㦄 㨠 㨺 㩢 㫘 㰽 㳴 㳽 㴵 㵋 㵥 㸏 㸓 䁇 䈼 䈿 䉲 䉾 䊫 䊳 䋛 䋳 䌏 䌐 䌕 䌘 䌩 䍘 䕳 䕷 䖑 䛉 䛑 䛧 䣥 䣾 䤉 䤍 䥸 䪾 䭧 䭩 䮭 䱊 䴢 塓 孊 峚 幦 怽 戂 擟 枈 榓 樒 檷 獼 瓕 瞴 簚 粎 葞 蔝 蔤 覛 詸 謐 镾 鸍 麊 麛 𠞧 𠵸 𡄣 𡇒 𡊭 𡓭 𡬐 𡲼 𡾱 𢆯 𢇲 𢘺 𢞞 𢱮 𣓔 𣧲 𤛬 𥁑 𥅘 𥇆 𥇎 𥈕 𥉴 𥉿 𥎖 𥞪 𥦀 𥧧 𥭫 𥵨 𥹄 𥹫 𥻒 𥽰 𥿫 𦄐 𦖬 𦗕 𦞟 𦟂 𦣥 𦸡 𧐎 𧕵 𧠟 𧱻 𧵬 𧶡 𧷦 𧼊 𧽨 𨇻 𨒲 𨢎 𨢥 𨣯 𨣾 𨷬 𩀶 𩔢 𩞁 𩞇 𩸹 𪀿 𪅮 𪋗 𪋢 𪎔 𪎗 𪑸 𪒄 𪓬 𪕈 嘧","mian":"面 免 棉 眠 缅 麵 绵 勉 宀 冕 沔 眄 緬 丏 麺 麪 緜 勔 睌 糆 愐 鮸 綿 麫 俛 櫋 芇 娩 湎 黽 矊 臱 靣 靦 婂 汅 澠 莬 腼 偭 渑 黾 㐷 㒙 㛯 㝃 㝰 㤁 㥝 㨺 㫘 㬆 㮌 㰃 㴐 㻰 䀎 䃇 䌏 䏃 䛉 䤄 䫵 䰓 喕 媔 嬵 杣 檰 牑 矈 矏 絻 葂 蝒 𡒳 𡕢 𡧍 𡧒 𡯫 𢃮 𢣔 𣅍 𣡠 𣧾 𥄝 𥊿 𥌂 𥤵 𥻩 𥾝 𦬛 𦽃 𧭇 𧸨 𨉥 𨟺 𨡞 𨲛 𨲾 𩈹 𩋠 𩬞 𩮉 𪁼 𪏊 𩾃","miao":"秒 喵 庙 妙 苗 瞄 描 淼 渺 眇 缈 杪 邈 藐 廟 繆 缪 庿 厸 玅 鹋 㑤 㠺 㦝 㷅 䁧 䅺 䏚 䖢 仯 劰 媌 嫹 竗 篎 緢 緲 鶓 𠋝 𡙎 𡡺 𢆷 𢚋 𢤧 𢷕 𤾛 𥭝 𦳥 𩳸 𪃐 𪃦","mie":"灭 咩 乜 蔑 滅 烕 篾 櫗 衊 眜 搣 蠛 瀎 鑖 㒝 㩢 䁾 䈼 䌩 䘊 䩏 吀 哶 孭 幭 懱 礣 簚 薎 覕 鱴 鴓 𠺗 𡖺 𡞙 𡟬 𢦼 𢧞 𢨖 𤊾 𤏿 𥄲 𥉓 𥋚 𥌨 𥣫 𥵒 𥸴 𥽘 𥾝 𦇪 𧀅 𧂝 𨣱 𩔠 𩱷 𪇴 𪌺 𪒍","min":"民 敏 皿 抿 闽 闵 缗 旻 泯 愍 珉 湣 悯 岷 鳘 旼 閩 緡 慜 黾 湏 呡 罠 鴖 鰵 忞 僶 琘 捪 黽 敃 暋 冺 惽 渂 潣 鈱 錉 鍲 苠 玟 㞶 㟩 㟭 㢯 㥸 㨉 㬆 㮌 䁕 䂥 䃉 䋋 䝧 䞀 䟨 䡅 䡑 䡻 䪸 䲄 䶔 刡 勄 垊 姄 崏 忟 怋 憫 敯 琝 瑉 痻 盿 砇 碈 笢 笽 簢 緍 蠠 賯 閔 𢼖 𢽹 𣱈 𣱉 𣹒 𤇜 𤛎 𤸅 𤺖 𤿕 𥜐 𦌡 𦫮 𦳜 𧁋 𧌙 𧲃 𧵣 𨏵 𩔉 𩭷 𪂆 𪄴","ming":"名 命 明 鸣 茗 冥 铭 暝 洺 眀 溟 鳴 瞑 銘 朙 掵 酩 螟 佲 榠 眳 凕 蓂 㝠 㟰 㫥 䄙 䆨 䆩 䊅 䒌 䤉 䫤 䳟 姳 嫇 慏 猽 覭 詺 鄍 𠋶 𡥸 𣷠 𥌏 𥥊 𥹆 𥿨 𦡉 𦫭 𧟠 𧱴 𩣶 𪂤 𪗸","miu":"谬 缪 繆 謬 𨱯","mo":"莫 摸 膜 魔 磨 末 抹 麽 墨 没 摩 默 模 馍 陌 沫 摹 殁 茉 谟 妺 貘 漠 貊 沒 镆 黙 無 蘑 秣 蓦 寞 麼 謨 万 瘼 嬤 獏 脈 皌 歿 鏌 眜 莈 爅 嬷 庅 骳 歾 瀎 劘 圽 蛨 謩 驀 嫼 攠 袹 銆 饃 耱 无 脉 嫫 嘿 冒 貉 蟆 么 㜥 㱄 㱳 㶬 㷬 㷵 㹮 㾺 䁼 䁿 䃺 䉑 䌕 䏞 䒬 䘃 䘑 䜆 䤉 䩋 䬴 䭩 䮬 䯢 䱅 䳟 䳮 䴲 嗼 嚜 嚤 塻 尛 帓 帞 懡 戂 擵 昩 枺 橅 狢 眽 眿 瞐 瞙 砞 礳 糢 絈 絔 縸 纆 蟔 貃 貈 饝 髍 魩 魹 𠄮 𠆮 𠇱 𠡞 𠢓 𠬛 𠻚 𡈗 𡊉 𡠜 𡡉 𡢜 𡻟 𡾉 𢄏 𢊗 𢐖 𢗿 𢣗 𢳀 𣋟 𣧒 𣧣 𣶊 𣻕 𤋂 𤣻 𤹴 𤿖 𥂓 𥄕 𥕓 𥙎 𥞪 𥬎 𥱹 𥽘 𥿉 𦅔 𦔭 𦟟 𦥦 𦫕 𦮅 𧀅 𧕤 𧕥 𧠓 𧥟 𧰱 𧻙 𧼟 𧿴 𨆽 𨟖 𨰞 𨱱 𩃁 𩄻 𩌧 𩎟 𩐻 𩑦 𩑷 𩞁 𩟠 𩢖 𩢷 𩥔 𩪮 𩿣 𪍇 𪍤 𪎠 𪏟 𪒂 𪒇 靺 藦 𬙊","mou":"某 谋 牟 缪 眸 哞 謀 呣 侔 厶 踎 麰 繆 桙 敄 鍪 恈 堥 鞪 㖼 㭌 㼋 䋷 䍒 䏬 䗋 䥐 䦈 䱕 劺 鴾 𠀱 𠥨 𢃱 𢜯 𣫬 𥆆 𥿵 𦊋 𦊎 𦋡 𦭷 𦳑 𦺒 𧎄 𧎻 𨴍 𩢫 𩶢 蛑","mu":"木 墓 目 姆 母 穆 沐 亩 牧 暮 模 慕 幕 钼 募 踇 睦 拇 牡 呒 莯 霂 畮 炑 苜 繆 坶 牟 娒 幙 畝 鉧 狇 楘 畞 鞪 凩 峔 艒 鉬 雮 仫 莫 缪 姥 㒇 㙁 㜈 㟂 㡔 㣎 㧅 㫛 㾇 䀲 䁼 䊾 䑵 䥈 䧔 䮸 䱯 慔 暯 朷 樢 毣 氁 牳 畂 畆 畒 砪 縸 胟 蚞 𠺖 𡵬 𢘃 𢜯 𢟨 𣈊 𣳠 𤚅 𤝂 𤝕 𤵝 𥄈 𥣸 𥰻 𦃤 𦱒 𧚀 𧩒 𧬏 𧰷 𨈶 𨍎 𨎸 𨡭 𨢢 𩡨 𩬍 𩵦 𩶖 𩶩 𪎫 毪 𧿹 𬭁","na":"那 拿 哪 呐 纳 娜 钠 捺 雫 納 镎 拏 衲 嗱 吶 鈉 乸 挐 軜 抐 妠 蒘 鎿 南 内 㗙 㘝 㙁 㧱 㨥 㭯 㴸 䀑 䅞 䇣 䇱 䈫 䎎 䏧 䖓 䖧 䛔 䞕 䟜 䪏 䫱 䱹 搻 秅 笚 笝 蒳 袦 訤 誽 豽 貀 郍 靹 魶 𠕄 𠱲 𠴾 𡤙 𡰀 𡷝 𢇵 𢓇 𢜲 𢡏 𣅚 𣡰 𣸏 𣹵 𤓷 𤔀 𤝒 𤡤 𤬷 𤭠 𤱅 𤱆 𤷈 𤸏 𤸻 𥍲 𥑒 𥹉 𥿃 𦙜 𦛐 𦣀 𦬻 𦳐 𧋡 𧘽 𧤣 𧦮 𧰹 𩏼 𩚛 𩮅 𩮸 𩹾 𪌅 𪐀 𪗝 肭 𦰡","nai":"乃 奶 耐 奈 氖 萘 柰 迺 艿 倷 螚 鼐 褦 嬭 耏 廼 渿 釢 錼 妳 能 㚷 㜨 㜷 㮈 㮏 㲡 㾍 䅞 䍲 䘅 䯮 䱞 孻 搱 摨 疓 腉 𠧟 𠧤 𡞫 𡨵 𡮙 𢉓 𣉘 𣮦 𥄗 𥉃 𦓎 𦔹 𦠸 𦳐 𦶅 𨎡 𨒨 𩹟 𪌞 佴","nan":"难 男 南 楠 喃 腩 囡 難 柟 煵 枏 囝 赧 湳 莮 蝻 娚 妠 抩 婻 㓓 㫱 㬮 㽖 䁪 䈒 䊖 䔜 䔳 䕼 䛁 䶲 侽 嫨 戁 揇 暔 畘 諵 遖 𡆤 𡆱 𡆲 𢪈 𢬷 𤌔 𤱣 𤽲 𤿏 𦍀 𦛚 𦝧 𦶈 𧇙 𧕴 𧹞 𨠹 𨦳 𨴌 𨴘 𨵴 𩅠 𩈑 𩈶 𩹞 萳","nang":"囊 馕 曩 攮 齉 饟 嚢 饢 涳 灢 囔 瀼 㒄 㶞 䂇 乪 儾 憹 搑 擃 欜 蠰 𠶬 𡿝 𢖧 𣰶 𦈃 𦗳 𦣘 𧅺 𧖒 𧟘 𨳆 𩛡 𩜒","nao":"脑 闹 挠 恼 淖 瑙 孬 铙 垴 呶 脳 鬧 猱 夒 腦 悩 臑 巎 撓 匘 嫐 鐃 摎 橈 譊 碙 惱 桡 㑎 㛴 㞪 㧘 㺀 㺁 䃩 䄩 䑋 䙹 䛝 䜀 䜧 䫸 䴃 堖 婥 嶩 怓 憹 獶 獿 碯 蟯 詉 閙 𠊦 𠡷 𡍍 𡽧 𡾂 𡿺 𢅈 𢉵 𢙐 𢜸 𢪼 𣧽 𣭺 𣳦 𤊲 𤋫 𤞍 𤡤 𤫕 𤷻 𥀮 𥆲 𥑪 𥒢 𦗮 𧩣 𧳀 𧳦 𧴓 𧴙 𨥸 𨱵 𩋈 𩖯 𩛋 𩤘 𩩀 𩫔 𩫺 𩬷 𩯆 蛲 硇 峱","ne":"呢 讷 疒 吶 抐 哪 呐 那 㕯 䅞 䎪 䭆 䭚 眲 訥 𢗉 𣧍 𧤜","nei":"内 內 馁 浽 錗 哪 那 㐻 㖏 㘨 㨅 㼏 䇣 䜆 䡾 䲎 䳖 娞 氝 氞 脮 腇 餒 鮾 鯘 𠑚 𠑛 𡣢 𢁩 𢅼 𢛉 𣓃 𥡭 𨡌 𩗔 𩛞 𩬀","nen":"嫩 恁 嫰 㒄 㜛 㯎 㶧 媆 𡞾 𧮠 𨈗","neng":"能 螚 㲌 㴰 䏻 䘅 𠹌 𢆂 𨃳 𨶙","ni":"你 拟 匿 逆 泥 尼 腻 妮 倪 呢 溺 铌 昵 霓 睨 伲 伱 妳 鲵 猊 旎 惄 麑 擬 氼 貎 蜺 郳 坭 馜 屰 柅 儗 濔 晲 籾 輗 儞 堄 膩 抐 埿 懝 狔 跜 暱 淣 苨 鈮 怩 疑 㞾 㠜 㣇 㥾 㦐 㧱 㪒 㮞 㲡 㲻 㵫 㹸 䀑 䁥 䍲 䕥 䘌 䘦 䘽 䛏 䝚 䦵 䧇 䭲 䮘 䰯 䵑 䵒 婗 嫟 嬺 孴 屔 愵 抳 掜 棿 檷 眤 秜 縌 聣 聻 胒 臡 蚭 蛪 觬 誽 隬 鯢 齯 𠆵 𠒰 𠱘 𠸺 𠽬 𡎳 𡎿 𡞭 𡣁 𡥦 𡥨 𡫸 𡬗 𢅟 𢚮 𢛜 𢣚 𢦱 𣘗 𣡋 𣢞 𣭙 𣲷 𤙌 𤦤 𥄽 𥇄 𥜦 𥜬 𥷄 𥺜 𦆦 𦤽 𦦃 𦮾 𦰫 𧃩 𧈞 𧏾 𧖷 𧵼 𧺰 𨀀 𨋗 𨒫 𨽦 𩈢 𩉹 𩋪 𩍦 𩚮 𩚯 𩩢 𩯨 𩰞 𩱄 𩸦 𩸧 𩺝 𩺱 𪏵 𪏸 𪐌 𪙛 薿 𨺙 𫐐 𫠜","nian":"年 念 黏 碾 撵 捻 辇 蔫 鲶 拈 廿 唸 鲇 撚 哖 埝 卄 秊 粘 蹍 艌 輦 焾 淰 鮎 溓 悥 惗 秥 姩 涊 辗 㘝 㜣 㜤 㞋 㮟 㲽 䄭 䄹 䚓 䟢 䧔 䩞 䬯 䴴 攆 榐 簐 蹨 躎 鯰 鵇 𠕟 𠗋 𠣇 𠫺 𠬋 𡝟 𡰫 𣎔 𣐏 𤁥 𤽿 𥮘 𥺴 𦁇 𦭁 𦷙 𧹞 𨀀 𨇍 𨋚 𨏛 𨚶 𨢯 𨴞 𨸱 𩉄 𩊫 𩽴 𪐇 𪑮","niang":"娘 酿 孃 嬢 釀 醸 䖆 𥽬 𪓃","niao":"鸟 尿 茑 脲 嬲 袅 蔦 鳥 褭 嫋 嬝 裊 溺 㒟 㜵 㞙 㠡 㭤 㳮 㼭 䃵 䐁 䙚 䦊 䮍 樢 𠒰 𡘏 𡝋 𡝒 𡠿 𢶑 𢸣 𣟊 𤲶 𥤂 𥾇 𨳀 𨽖 𩖔 𩭑 𪅝 𪈼","nie":"捏 镍 涅 聂 孽 镊 颞 蹑 噛 臬 啮 攝 鑈 枿 苶 蘖 嗫 乜 嚙 揑 齧 摰 聶 臲 孼 錜 嵲 嶭 櫱 痆 闑 顳 囁 湼 蠥 銸 鋷 鎳 鑷 钀 菍 摄 捻 㖕 㖖 㘝 㘿 㙞 㚔 㜦 㜸 㟧 㡪 㩶 㮆 㴪 㸎 䂼 䄒 䌜 䜓 䞕 䡾 䯀 䯅 䯵 囐 囓 圼 峊 巕 帇 掜 敜 槷 篞 籋 糱 讘 踂 踗 踙 躡 隉 𠈊 𠶿 𡆣 𡇄 𡍤 𡰆 𡴎 𡶫 𡸣 𡾦 𡾲 𡿖 𡿗 𢈸 𢫻 𢬴 𣀳 𣌍 𣙗 𣯭 𣰼 𤭂 𤴘 𤶚 𤷈 𤸏 𤺐 𥔄 𥬬 𥭙 𥮤 𦄌 𦘒 𦛠 𦞆 𦡃 𦣀 𦯖 𦵐 𧁈 𧋖 𧞍 𧻼 𨊞 𨙓 𨱺 𨲀 𨶠 𨻄 𩋏 𩐭 𩒕 𩖁 𩣘 𪌊 𪌿 𪎃 𪎅 𪘎 糵 陧 𫔶","nin":"您 恁 㤛 䋻 䚾 䛘 囜 拰 脌 𠽝","ning":"拧 宁 凝 甯 狞 柠 苧 寧 佞 泞 擰 薴 咛 寜 聍 寗 濘 寕 鬡 寍 澝 鑏 㝕 㣷 㩶 㲰 㿦 䔭 䗿 䭢 侫 倿 儜 嚀 嬣 橣 檸 獰 矃 聹 鸋 𡫃 𡷪 𣍆 𤕦 𤹧 𤻝 𥣗 𥧤 𥳥 𦡲 𦡼 𧃱 𧍖 𧑗 𧕝 𧭈 𩕳","niu":"牛 扭 妞 纽 钮 拗 狃 杻 紐 牜 汼 炄 鈕 忸 抝 沑 㺲 㽱 䀔 䂇 䋴 䏔 䒜 䤔 䮗 孧 怓 莥 靵 𢔟 𣅚 𣧊 𣲶 𥀝 𥍳 𥝦 𧘥 𨋀 𨙺 𨳞 𨷁 𩈇 𩙷 𩚖 𩜷 𩲍 𩵠 𪏲","nong":"弄 浓 农 侬 脓 秾 農 哝 儂 濃 挊 穠 膿 辳 燶 癑 襛 鬞 醲 㶶 㺜 䁸 䂇 䢉 䵜 噥 挵 檂 欁 禯 繷 蕽 譨 齈 𠘊 𥂒 𨑊 𨠤 𨲳 𩅽 𩇔 𩟊 𪆯 𪒬 𬪩","nou":"耨 鎒 獳 搙 檽 鐞 㕢 㝹 㳶 䅶 䔈 䘫 䨲 䫖 䰭 槈 羺 𠲴 𡝦 𡨻 𡭾 𢉕 𢉚 𣻖 𤟦 𥀫 𧂦 𧃨 𧅘 𩆟 𩒔 𪋺","nu":"怒 弩 努 奴 驽 傉 孥 砮 搙 駑 伮 胬 笯 帑 㚢 䢞 䢪 𠴂 𢪦 𢫓 𢫭 𥅄 𥛑 𥤨 𥱂 𧉭 𧪅 𧿔","nuan":"暖 煖 渜 湪 煗 㬉 䎡 䙇 奻 餪 𪋐","nuo":"诺 挪 糯 喏 傩 懦 搦 諾 锘 娜 儺 糥 鍩 耎 搙 梛 蹃 逽 袲 那 难 難 㐡 㑚 㔮 㖠 㛂 㡅 㰙 䇔 䎟 䎠 䚥 愞 懧 掿 搻 榒 橠 毭 稬 穤 糑 袳 𠸱 𠹈 𡖔 𡖫 𡬥 𡿊 𢜪 𢰜 𢾲 𣃽 𣆚 𤘟 𥑽 𥻾 𦀨 𦂍 𦓢 𦡃 𦩜 𧣚 𧣺 𨁌 𨎭 𨙻 𩈺 𩴓 𩷁 𦰡","nv":"女 钕 衄 釹 籹 恧 沑 朒 聏 衂 𥄋 𥍞 𦓕 𦓖 𧖷 𩈢","nve":"虐 疟 䖈 䖋 婩 瘧 硸 𤷡 𨵫","o":"哦 噢 喔 筽 嚄","ou":"欧 藕 偶 呕 区 鸥 沤 殴 耦 歐 讴 瓯 怄 區 鴎 蕅 漚 熰 嘔 鏂 甌 謳 塸 毆 腢 鷗 禺 吽 㒖 㛏 㸸 㼴 䌂 䌔 䚆 䥲 䯚 吘 慪 櫙 膒 藲 𠢔 𠥝 𠴰 𡂿 𡈆 𡩾 𣂻 𣉾 𣓕 𣢨 𣽕 𤁮 𤛐 𤵎 𥈬 𥐂 𥧆 𥱸 𥻑 𦂕 𧏺 𧖼 𧪓 𩀫 𩔸 𩥋 𪊪 𪙃 𠙶 𬉼","pa":"怕 爬 趴 啪 帕 扒 耙 葩 琶 杷 舥 鈀 汃 帊 皅 袙 掱 潖 派 钯 㞎 䔤 䯲 䶕 妑 苩 𣚒 𣧜 𣱺 𤆵 𤽉 𥐙 𥩙 𦐆 𧑡 𧣃 𧣣 𨋐 𩈆 𪗔 筢","pai":"拍 派 牌 排 湃 俳 徘 哌 渒 輫 廹 沠 箄 鎃 迫 㭛 㵺 䃻 䖰 䮘 䱝 棑 犤 猅 簲 𠂢 𠸁 𣏟 𣖐 𣝁 𣲖 𣴪 𥯟 𥱼 𥴖 𥿯 𦔠 𦩯 𦫖 𧵠 𩛇 蒎 簰","pan":"盘 判 潘 畔 盼 攀 叛 爿 磐 盤 袢 槃 泮 蟠 襻 闆 丬 跘 鋬 拚 籓 洀 胖 肨 盻 詊 溿 炍 番 磻 搫 頖 冸 沜 瀊 牉 眅 膰 鎜 鑻 鞶 蹒 般 拌 柈 湴 㩯 㳪 㵗 䃑 䃲 䈲 䋣 䙃 䙪 䰉 䰔 坢 媻 幋 畨 眫 縏 聁 萠 蒰 蹣 鵥 𠽲 𡞟 𢬵 𢰿 𢲔 𣁦 𣔚 𤄜 𤄧 𤖭 𤠍 𤺏 𤻷 𥈼 𥉟 𥌊 𥕿 𦙀 𦪹 𧺾 𨂝 𨃞 𨃟 𨒃 𪄀 𪒀 𪒋","pang":"旁 胖 庞 彷 磅 滂 乓 逄 厐 龐 螃 耪 髈 夆 雱 嗙 肨 篣 霶 徬 汸 沗 炐 舽 鳑 膀 房 尨 㑂 㜊 㝑 㤶 㥬 㫄 䂇 䅭 䒍 䠙 䨦 䮾 嫎 庬 眫 胮 膖 覫 趽 鰟 龎 𠗵 𠦲 𡅃 𢐊 𣂆 𤧭 𤵸 𥪴 𦜍 𦣂 𧔧 𧿆 𨜷 𩃎 𩅅 𩈈 𩐨 𪐿 𪔔","pao":"跑 泡 炮 抛 刨 袍 砲 匏 庖 鞄 咆 拋 狍 疱 铇 礮 烰 鉋 炰 礟 萢 軳 麭 垉 奅 瓟 脬 藨 㘐 㚿 㯡 㯱 䛌 䠙 䩝 䶌 嚗 爮 皰 穮 袌 褜 跁 靤 麃 麅 𠣳 𡂘 𡧙 𡯈 𡾌 𢾳 𢿏 𣕅 𣚇 𣟏 𣮃 𣶐 𤔉 𥶔 𦐸 𦔩 𦠖 𧙌 𨋛 𨣙 𩂞 𩆘 𩎘 𩎾 𩐜 𩗥 𪊳","pei":"配 赔 陪 呸 胚 佩 裴 培 醅 珮 沛 辔 旆 锫 浿 賠 帔 轡 霈 斾 肧 毰 柸 抷 琣 伂 蓜 裵 怌 柭 錇 妃 淠 坏 㟝 㣆 㤄 㧩 㨐 㫲 㳈 㸬 㾦 䂜 䊃 䕗 䟺 䡊 䣙 䪹 䫊 䫠 䯱 䲹 俖 妚 姵 婄 媐 嶏 攈 棑 犻 阫 馷 𢁖 𢘀 𢥐 𣍺 𣬆 𣯱 𤗏 𤜲 𤬃 𥄔 𥹂 𦙂 𦸪 𧳏 𧴥 𨓿 𨙶 𨛬 𩎜 𩑢 𩖭 𩵣 衃","pen":"喷 盆 湓 噴 濆 喯 㾦 呠 歕 瓫 翸 葐 𠺔 𠽾 𡺜 𩸂 𪂽","peng":"捧 碰 彭 砰 棚 硼 鹏 朋 烹 嘭 蓬 膨 篷 澎 芃 踫 抨 倗 輣 椪 怦 梈 弸 堋 淜 漰 匉 恲 錋 蟛 搒 篣 漨 熢 磞 軯 駍 鬅 塳 槰 淎 鑝 亨 苹 泙 㑟 㔙 㘐 㛁 㛔 㥊 㧸 㮄 㮟 㱶 㼞 䄘 䋽 䡫 䰃 䴶 䵄 傰 剻 塜 憉 挷 捀 掽 摓 椖 樥 痭 皏 硑 稝 竼 絣 纄 胓 莑 蘕 蟚 袶 閛 韸 韼 騯 髼 鬔 鵬 𡂫 𡗗 𡼜 𢏳 𢪋 𢼩 𢽩 𣟀 𣨞 𤖳 𤘾 𤡭 𥕱 𥕽 𦚝 𦪪 𦯰 𧌇 𧚋 𧴂 𨂃 𨅘 𨍩 𨎧 𨎳 𨑎 𨠟 𨲰 𨺀 𩄦 𩐛 𩖛 𩡕 𩮗 𩱀 𩱋 𩸀 𪔍 𪔔","pi":"皮 批 屁 劈 啤 脾 匹 披 癖 辟 铍 丕 疲 毗 痞 坯 嚭 僻 罴 毘 譬 噼 琵 貔 蜱 圮 陂 邳 郫 伾 闢 裨 霹 媲 駓 鼙 陴 狓 甓 疋 庀 鈚 睥 肶 羆 錍 埤 淠 罷 禆 阰 椑 狉 鞞 擗 抷 潎 炋 鈹 焷 鉟 澼 枇 砒 蚍 纰 釽 壀 疈 蚾 諀 髬 魮 伓 岯 猈 蚽 銔 銢 錃 鎞 魾 仳 否 濞 吡 庳 芘 鸊 被 坏 副 罢 㓟 㔃 㔥 㡙 㨽 㮰 㯅 㱟 㳪 㵨 㼰 㿙 䏘 䑀 䑄 䖩 䗄 䚰 䚹 䠘 䡟 䡶 䤏 䤨 䪐 䫌 䫠 䯱 䰦 䴽 噽 嚊 妚 嫓 崥 嶏 怶 悂 憵 揊 旇 朇 枈 榌 磇 礔 礕 秛 秠 稫 笓 篺 紕 翍 耚 脴 腗 膍 螕 螷 蠯 豼 豾 隦 鮍 鴄 鵧 鷿 𠜱 𠡄 𠨸 𠪮 𠯔 𠯭 𠵬 𠹦 𡊝 𡛘 𡛡 𡦟 𡲮 𡶌 𡺮 𢇳 𢓖 𢞗 𢰘 𢱧 𢻹 𢾇 𢾱 𣓋 𣔬 𣖰 𣢋 𣪉 𣬉 𣬮 𣬼 𣴪 𣹚 𣹮 𤂃 𤖿 𤘢 𤘤 𤘹 𤚪 𤜻 𤬭 𤱍 𤴣 𤷒 𤼜 𤿇 𤿎 𤿐 𤿙 𥀘 𥔁 𥤻 𥯡 𥱼 𦀘 𦃋 𦊁 𦘩 𦘲 𦤢 𦨭 𦰽 𦳈 𦹽 𧑜 𧓎 𧙁 𧧺 𧪫 𧲺 𧳼 𧴉 𧾑 𨈚 𨐴 𨑜 𨤽 𨧦 𨲐 𨵡 𨵩 𨺤 𨻀 𩔙 𩗫 𩜰 𩣚 𩫫 𪄆 𪇊 𪊕 𪌈 𪖞 𪛎 鲏 䴙 苉 𬳵","pian":"篇 偏 片 骗 骈 騙 便 谝 翩 楄 鍂 楩 缏 諞 扁 鶣 駢 獱 胼 㓲 㸤 㼐 㾫 䏒 䮁 囨 媥 猵 瑸 璸 緶 腁 覑 貵 賆 跰 騈 騗 骿 魸 𠐈 𠑟 𠯯 𠷊 𢉞 𢐃 𢕨 𦳄 𧍲 𧡤 𧱩 𨂯 𨲜 𨵸 𪘀 蹁 犏 㛹 𡎚","piao":"票 飘 漂 嫖 瞟 瓢 剽 缥 飄 骠 闝 朴 慓 殍 僄 薸 嘌 彯 驃 顠 蔈 螵 莩 㩠 㬓 㯱 㲏 㵱 㹾 㺓 㼼 䏇 䕯 䴩 勡 徱 旚 犥 皫 篻 縹 翲 醥 飃 魒 鰾 𠷻 𡢱 𡣋 𣋳 𣝐 𣳭 𦭼 𧌠 𧽤 𨝓 𨮬 𩄷 𩗏 𩙒 𩛞 𩡦 𩮳 𪅃 𪋖 𪏫","pie":"撇 瞥 丿 氕 暼 潎 嫳 撆 鐅 苤 䥕 覕 𠟈 𠢪 𢳂 𤮕 𦒐 𦗥 𩓼 𩠿 𩮳 𬭯","pin":"拼 品 频 贫 聘 嫔 颦 牝 拚 姘 蘋 嚬 榀 貧 頻 汖 砏 薲 顰 㰋 㲏 䀻 娦 嬪 琕 矉 礗 穦 蠙 馪 驞 𠐺 𠮰 𡛞 𢣐 𢬵 𢶳 𣎳 𥑓 𥖶 𦇖 𧔪 𧭹 𧮝 𨏞 𨽗 𩕵 𩰗 玭 𬞟","ping":"平 凭 瓶 屏 评 坪 萍 枰 憑 乒 評 呯 苹 娉 軿 蓱 砯 甁 鲆 俜 蘋 缾 冯 屛 馮 甹 輧 焩 洴 泙 鉼 凴 塀 岼 竮 玶 涄 淜 㲏 㵗 㺸 㻂 䈂 䍈 䓑 䶄 帲 幈 庰 慿 檘 硑 箳 簈 聠 胓 艵 蛢 郱 頩 鮃 𠗥 𠗦 𡊞 𢆟 𢖊 𤭔 𤳊 𥪁 𥭢 𥵪 𦀔 𦚓 𦥚 𦥤 𦶊 𧂋 𧏑 𨂲 𩂾 𩈚 𩩍 𪋋 𪔾 𪕒 帡 荓 蚲","po":"破 颇 坡 泼 婆 迫 珀 魄 钋 頗 钷 泊 粕 鄱 皤 潑 叵 釙 酦 猼 箥 洦 鏺 陂 桲 繁 奤 廹 髲 搫 濼 湐 溌 烞 蒪 鉕 朴 笸 泺 哱 㛘 㜑 㧊 㨇 㩯 㰴 䄸 䎅 䎊 䘠 䞟 䣪 䣮 䦌 䨰 䪖 䪙 䮘 䯙 嘙 嚩 尀 岥 岶 敀 昢 櫇 砶 翍 蔢 醗 醱 駊 𠰐 𠰼 𠵳 𠷑 𠾌 𡊟 𡶆 𡼃 𡽠 𢂤 𢱨 𢶉 𣍸 𣎵 𣬚 𣲳 𤀪 𤖼 𤝯 𤱍 𤽌 𥄔 𥗟 𥬒 𥵜 𥹖 𦃡 𦍁 𦐦 𦑀 𦑵 𦒟 𦥭 𦥲 𦫔 𦾕 𦿍 𧂉 𧘟 𧙅 𧴤 𧻙 𧿽 𨂩 𨅅 𨆵 𨍭 𨑝 𨠓 𨡩 𨫁 𨸭 𩊀 𩑻 𩑼 𩒕 𩔈 𩕏 𩢘 𩸿 䥽","pou":"剖 裒 掊 抔 咅 捊 箁 棓 垺 㟝 㧵 㰴 㼜 䎧 䯽 䳝 哣 娝 婄 抙 犃 𠟌 𢒷 𦵿 𦺎 𧠾 𩔻 𩚭","pu":"谱 铺 普 扑 噗 朴 葡 蒲 璞 仆 僕 浦 濮 溥 莆 瀑 圃 攴 蹼 譜 攵 鋪 曝 舖 埔 撲 镤 镨 堡 樸 菩 菐 酺 匍 蒱 潽 脯 舗 暜 捗 炇 烳 箁 鏷 鐠 墣 暴 痡 㒒 㙸 㬥 㯷 㲫 㹒 㺪 䈬 䈻 䑑 䔕 䗱 䧤 䪬 䲕 䴆 圑 圤 巬 抪 擈 柨 檏 獛 瞨 秿 纀 諩 贌 陠 鯆 𠽾 𡜵 𡰿 𢈲 𢼹 𣋏 𤆝 𤗵 𤰑 𤾣 𥐁 𥐚 𥛟 𥣈 𥼜 𦬙 𦮑 𧙛 𧦞 𧭎 𧱹 𨁏 𨛥 𨽂 𩂗 𩑀 𩪛 𩯱 𪋡 𪒢 𪔿 𪖈 氆 穙","qi":"其 起 期 气 七 器 骑 齐 棋 奇 漆 弃 旗 妻 绮 欺 岂 砌 启 企 気 琪 契 淇 泣 琦 栖 鳍 乞 祁 戚 祇 麒 炁 汽 柒 沏 氣 祈 祺 讫 脐 岐 蕲 迄 碁 啓 崎 杞 萁 綺 嘁 欹 騎 旂 锜 凄 槭 碛 棄 畦 噐 綦 訖 歧 亓 耆 啟 芑 屺 玘 埼 憩 鬐 跂 棊 芪 棨 葺 蹊 颀 齊 褀 骐 嵜 汔 喰 鵸 悽 慼 圻 豈 榿 臍 磜 萋 錡 丌 斉 桼 竒 蜞 蛴 亟 愭 玂 桤 俟 扱 敧 墄 磧 籏 唭 慽 憇 碕 邔 釮 淒 蚚 荠 婍 愒 摖 稘 薺 掑 攲 栔 緝 蘄 蟿 諆 軝 隑 忔 湆 湇 滊 濝 焏 疧 鏚 鐑 鬿 麡 郪 稽 缉 洓 枝 揭 啐 伎 綮 璂 觭 踦 呇 㒅 㓗 㓞 㔑 㖢 㗊 㘍 㙨 㝄 㞓 㞚 㞿 㟓 㟚 㟢 㠍 㠎 㠱 㣬 㥓 㦢 㩩 㩻 㩽 㫅 㫓 㮑 㯦 㰟 㱦 㹄 㼤 㼮 㾨 䀈 䀙 䁈 䁉 䄎 䄢 䄫 䅤 䅲 䉝 䉻 䋯 䌌 䎢 䏅 䏌 䏠 䏿 䐡 䐤 䑴 䒗 䒻 䓅 䔇 䔾 䕤 䗁 䗩 䙄 䚉 䚍 䛛 䛴 䞚 䟄 䟚 䟷 䠞 䡋 䡔 䢀 䣛 䧘 䧵 䩓 䫏 䫔 䬣 䭫 䭬 䭶 䭼 䯥 䰇 䰍 䰴 䱈 䲬 䳢 䶒 䶓 䶞 亝 倛 傶 僛 剘 呚 呮 咠 唘 啔 夡 娸 岓 帺 忯 恓 懠 捿 斊 晵 暣 梩 棲 檱 櫀 欫 猉 甈 畁 盀 盵 矵 磩 礘 禥 竐 簯 簱 粸 紪 綥 綨 緀 罊 肵 艩 芞 萕 藄 藒 蚑 蚔 蜝 螇 螧 蠐 袳 褄 諬 趞 迉 鄿 闙 陭 霋 頎 騏 騹 魌 鯕 鰭 鶀 鶈 𠀁 𠁭 𠅚 𠊔 𠎰 𠐾 𠓪 𠔶 𠧒 𠫸 𠴩 𠴹 𡍪 𡎫 𡖾 𡢖 𡦍 𡪵 𡫁 𡱔 𡵒 𡷞 𡹉 𡹓 𡹘 𡹩 𡺓 𡺸 𡻧 𡻰 𡽼 𢁒 𢍁 𢍆 𢍑 𢔆 𢔠 𢜱 𢞒 𢢖 𢢞 𢦽 𢩡 𢴰 𢺵 𢺷 𢻋 𢻚 𢻪 𢾦 𢾪 𣉓 𣏶 𣔘 𣛺 𣪠 𣫱 𣯆 𣶠 𣾤 𤘌 𤪌 𤳃 𤳤 𤷍 𤹸 𤺗 𤼅 𤿡 𥀻 𥄜 𥇚 𥉐 𥉙 𥉷 𥉻 𥌁 𥓾 𥔩 𥖫 𥤥 𥫟 𥷇 𥼘 𥽳 𦄊 𦈦 𦔌 𦖊 𦘸 𦙊 𦚊 𦛰 𦡹 𦧉 𦧯 𦩣 𦪊 𦫡 𦭲 𦮼 𦸆 𦸓 𦸗 𧇜 𧋉 𧌞 𧎪 𧒕 𧓑 𧕉 𧘗 𧘧 𧙞 𧙾 𧚨 𧠪 𧡘 𧡺 𧯯 𧰙 𧻕 𧼕 𧼘 𧽓 𨁐 𨉸 𨊰 𨑤 𨒅 𨙬 𨞢 𨥦 𨪌 𨱜 𨵆 𨵎 𨸒 𨸔 𨾛 𩉬 𩒛 𩒨 𩠦 𩠨 𩥂 𩦋 𩧌 𩨘 𩨝 𩲪 𩳣 𩴪 𩷾 𩸞 𩹵 𩺲 𪀩 𪂛 𪄖 𪄭 𪅾 𪒆 𪒑 𪔪 𪗅 𪗆 𪗍 𪗏 𪙧 鲯 碶 䓫 𨙸 𬨂","qia":"掐 恰 卡 髂 洽 峠 袷 拤 冾 擖 咭 帢 圶 磍 愘 匼 㓞 㓣 㓤 㡊 㤉 㦴 㧎 㵄 䁍 䂒 䜑 䠍 䨐 䯊 䶗 䶝 抲 揢 殎 硈 胢 跒 酠 鞐 𠕣 𠜤 𠜼 𠝘 𠝛 𠳌 𡘧 𡤫 𢮌 𢼣 𣁴 𣘟 𣣟 𣨄 𤫶 𤵹 𥇌 𥉰 𥎸 𥦞 𥴭 𦝣 𦸉 𧩶 𩥌 𩩱 𩮁 𩷻 𪘺 葜","qian":"前 钱 签 千 浅 欠 铅 牵 遣 迁 錢 潜 乾 谦 嵌 钳 黔 茜 钤 芡 歉 虔 籤 芊 倩 淺 骞 仟 堑 搴 谴 潛 汧 遷 靬 荨 牽 鉛 愆 阡 佥 椠 銭 扦 鈐 縴 褰 犍 缱 韆 僉 慊 悭 钎 傔 凵 簽 謙 杄 鹐 刋 歬 箝 仱 濳 蒨 岍 揵 亁 炶 槧 汘 譴 鈆 鉗 騝 黚 岒 磏 羬 扲 朁 俔 厱 塹 掔 撍 槏 籖 繾 軡 輤 奷 媊 灊 煔 竏 粁 諐 釺 鎆 鏲 鑓 騚 纤 掮 墘 孅 㐸 㜞 㝿 㟻 㡊 㡨 㥞 㦮 㧄 㨜 㩃 㩮 㪠 㯠 㸫 㹂 䁮 䃛 䅐 䅾 䆂 䇂 䈤 䈴 䊴 䋮 䍉 䑶 䔔 䕭 䖍 䙺 䞿 䢪 䤘 䥅 䦲 䨿 䪈 䫡 䭑 䭠 䭤 䯡 䵖 乹 偂 儙 唊 嗛 圱 壍 婜 嬱 孯 嵰 忴 悓 慳 拑 拪 挳 掅 摼 撁 攐 攑 攓 棈 榩 橬 檶 櫏 欦 欿 玪 皘 篏 篟 綪 膁 臤 茾 葥 蔳 蕁 蚈 蚙 蜸 谸 顅 騫 鬜 鬝 鰬 鳽 鵮 𠀼 𠊭 𠋵 𠑲 𠔺 𠠃 𠢍 𠬾 𠳋 𠷁 𡒌 𢁮 𢂺 𢃘 𢃥 𢋔 𢌍 𢍱 𢜩 𢧥 𢮄 𣓅 𣖳 𣘝 𣟋 𣢖 𣢬 𣢲 𣹥 𤠿 𤬯 𤿷 𥏥 𥔮 𥜴 𥡝 𥦃 𥧬 𥮒 𥱺 𥲢 𥳐 𥴤 𥷪 𦂒 𦅋 𦖎 𦢙 𦴑 𦼓 𧃑 𧘜 𧚫 𧛓 𧟑 𧢞 𧣑 𧥛 𧪯 𧮮 𧮽 𧲀 𧽐 𨐋 𨐩 𨓲 𨗦 𨜻 𨝍 𨥞 𨦄 𨨘 𨰂 𨱫 𨺩 𨺫 𨽨 𩋆 𩎖 𩑟 𩑳 𩒣 𩦊 𩨓 𩪢 𩬚 𪇇 𪈇 𪉻 𪑙 𪘦 肷 圲 伣 𬘬","qiang":"强 抢 枪 墙 腔 呛 羌 蔷 炝 羟 槍 锵 戗 墻 牆 戕 锖 樯 強 蘠 彊 斨 玱 镪 蹡 搶 嗆 羗 蜣 鎗 鶬 椌 檣 繦 嫱 瑲 廧 羥 溬 漒 熗 鏘 鏹 襁 疆 矼 㛨 㩖 䅚 䵁 唴 啌 嗴 墏 嬙 嶈 戧 摤 摪 牄 猐 獇 篬 繈 羫 羻 艢 薔 謒 蹌 𠼢 𡠥 𡬎 𡸤 𡺛 𢈵 𢏄 𢐩 𢧅 𣫝 𤕭 𤕽 𥇉 𥓌 𥴻 𥶑 𦯤 𦳟 𦷦 𧇞 𧖑 𧭚 𧱡 𧽩 𨄚 𨶆 𩚕 𩣼 𩩝 𩼒 𩿄 𪁸 𪎞 𪙎 跄 蔃","qiao":"敲 桥 乔 翘 瞧 巧 撬 壳 鞘 俏 樵 窍 谯 锹 侨 悄 橋 跷 荞 鄡 趫 翹 诮 橇 峤 劁 竅 帩 蹻 峭 缲 喬 丂 殻 殼 繰 墝 荍 硚 噭 喿 骹 鍬 鞒 礉 箾 櫵 毃 誚 陗 潐 煍 燆 釥 鍫 鏒 鐈 鐰 雀 蕉 燋 㚁 㚽 㝯 㡑 㢗 㤍 㨽 㩰 㪣 㱶 㴥 䀉 䂭 䃝 䆻 䇌 䎗 䩌 䫞 䱁 䲾 偢 僑 僺 勪 嘺 墧 墽 嫶 嵪 嶠 幓 幧 摮 撽 槗 橾 犞 癄 睄 碻 磝 磽 礄 繑 菬 蕎 藮 譙 趬 踍 蹺 躈 郻 鄥 鞩 鞽 韒 頝 顦 髚 髜 𠏖 𠿕 𡌔 𡩇 𡰐 𡰑 𡺘 𢄹 𢐟 𢘟 𢩨 𢮉 𢶡 𢻤 𢿣 𣂁 𣂇 𣂥 𣒆 𣖄 𣜽 𣟼 𣦜 𣯹 𣹝 𣺰 𤴀 𥀣 𥉾 𥟅 𥪯 𥹶 𦅃 𦢺 𧄍 𧣌 𨃤 𨅣 𨜍 𨜑 𨝱 𨞶 𨸑 𩖇 𩨟 𪑊 憔 愀 硗","qie":"且 切 妾 窃 怯 茄 箧 挈 伽 锲 竊 惬 郄 慊 朅 篋 趄 疌 栔 笡 苆 洯 淁 鍥 砌 契 猰 癿 㓶 㗫 㙻 㚗 㛍 㛗 㛙 㤲 㥦 㫸 㰤 㰰 㰼 㹤 㼤 㾀 㾜 䌌 䞣 䟙 䤿 䦧 䫔 䬊 匧 厒 嗛 帹 悏 愜 椄 稧 穕 籡 聺 蛪 跙 踥 鯜 𠀃 𠁠 𠋧 𠩂 𠲵 𡂠 𡐤 𡔣 𡘍 𡛠 𡝍 𡶐 𢍆 𢲶 𢺅 𣠺 𤴼 𤷾 𥕑 𥪵 𥿚 𦆍 𦼰 𦿋 𧑨 𧚨 𧚪 𧫕 𧻘 𧻧 𨄊 𨉪 𨖰 𨚧 𩣴 𪑗 𪙌","qin":"琴 秦 亲 勤 寝 擒 钦 沁 侵 禽 衾 噙 芹 骎 溱 覃 嗪 芩 揿 斳 梣 琹 昑 寑 慬 親 寢 嵚 寖 撳 懃 瀙 駸 螓 锓 扲 菳 矝 嫀 蠄 坅 嶔 庈 搇 澿 綅 鈙 鈫 鋟 欽 檎 矜 廑 㓎 㕋 㘦 㛙 㝲 㞬 㢙 㤈 㩒 㪁 㮗 㱽 㾛 䅾 䇒 䈜 䔷 䖌 䠴 䢈 䥅 䥆 䦦 䰼 䶖 兓 吢 唚 埐 媇 寴 嵰 嶜 忴 懄 抋 捦 梫 珡 瘽 笉 耹 肣 菣 菦 藽 蚙 螼 誛 赾 雂 靲 顉 鮼 鳹 鵭 𠓿 𠔎 𠖶 𠘅 𠜘 𠦎 𠻨 𡫧 𡵑 𡹢 𢫲 𢱶 𣆲 𣖯 𣜣 𣢐 𣨠 𣪄 𤙋 𤚩 𤥓 𤴽 𤵂 𤿳 𥍯 𥎊 𥎡 𥘋 𥱧 𥵧 𦧋 𦯈 𧡘 𧯃 𧼒 𧾏 𨙽 𨛣 𨾰 𩂈 𩎖 𩐙 𩓒 𩔝 𩔟 𪒭 𪒯 𪙟 吣","qing":"请 轻 清 情 青 氢 晴 倾 卿 請 庆 輕 黥 磬 顷 淸 擎 箐 氰 軽 慶 靑 罄 頃 傾 蜻 鲭 錆 綮 檠 凊 親 亲 圊 勍 殸 謦 鯖 暒 濪 碃 庼 殑 渹 啨 氫 郬 漀 鑋 倩 㔀 㢣 㩩 㯳 㵾 㷫 䋜 䋯 䌠 䔛 䝼 䞍 䨝 䯧 䲔 䵞 儬 剠 埥 夝 寈 廎 掅 擏 棾 樈 檾 櫦 甠 硘 綪 葝 靘 𠑴 𠗝 𠨍 𡄇 𡄔 𡲀 𢹃 𣩜 𣫨 𤭩 𥃟 𥱨 𧕙 𧖪 𨆪 𨓷 𨻺 𩇝 𩇟 𩑭 𩒵 𩔥 𩗼 𩷏 𩽡 𪄈 𪏅 苘","qiong":"穷 琼 蛩 邛 穹 窮 茕 瓊 銎 煢 睘 筇 藭 瞏 舼 宆 藑 璚 卭 惸 琁 焪 焭 熍 嬛 㑋 㒌 㤨 㧭 㮪 㵌 㷀 㼇 䅃 䆳 䊄 䛪 䠻 䧆 儝 憌 桏 橩 瓗 竆 笻 蛬 赹 跫 𠊫 𠌖 𠤊 𡊼 𡞦 𡦃 𡸕 𡺺 𢞏 𢮍 𢶇 𣇬 𣋶 𣑦 𣜧 𣶆 𤢶 𤤑 𤤶 𥑎 𥑱 𥨪 𥳎 𦦧 𦨰 𦭭 𦾵 𨀯 𨉫 𨍶 𩑓 𩢽 𩨯 𩬛 𩬰 𪀛 䓖","qiu":"球 求 秋 邱 丘 裘 糗 楸 囚 毬 逑 湫 虬 璆 酋 仇 萩 遒 坵 鳅 泅 恘 俅 橚 鰌 龜 鞦 篍 鼽 赇 朹 觩 龟 蓲 釚 鰽 龝 厹 塸 殏 汓 浗 渞 湬 湭 煪 莍 逎 釻 銶 鰍 蚯 蝤 鹙 訄 艽 㐀 㐤 㕤 㚱 㛏 㞗 㟈 㤹 㥢 㧄 㧨 㭝 㲹 㳋 㷕 㺫 㼒 䊆 䊵 䎿 䔔 䜪 䞭 䟬 䟵 䠗 䣇 䤛 䱸 䲡 丠 叴 唒 媝 崷 巰 恷 扏 搝 梂 牫 玌 皳 盚 秌 穐 紌 絿 緧 肍 芁 蘒 虯 蛷 蝵 蟗 蠤 觓 訅 賕 趥 醔 頄 鮂 鯄 鶖 𠀉 𠗈 𠰋 𡊣 𡲚 𢈝 𢘄 𢛃 𢦎 𣧝 𣭳 𤕾 𤞰 𥔻 𥥽 𥫷 𥭑 𦦄 𦬖 𦰪 𦵩 𧇸 𧏋 𧔭 𧣕 𧤕 𧲰 𧳫 𧺤 𧻁 𧻱 𧼭 𨍊 𨒊 𨕦 𨟽 𨲒 𨺧 𩈸 𩒮 𩔕 𩗕 𩝠 𩵍 𩵰 𪍗 𪖛 𪚺 犰 巯 鞧 𨱇","qu":"去 区 取 曲 娶 屈 蛆 趣 龋 驱 瞿 祛 渠 趋 麴 佢 躯 鼩 觑 诎 麹 衢 蕖 蘧 袪 駆 胠 朐 劬 麯 阒 苣 魼 區 臞 籧 璩 驅 癯 戌 鸲 粬 焌 趨 鸜 閴 駈 蠼 氍 呿 敺 鶌 浀 覷 軥 刞 煀 黢 岨 誳 佉 厺 岴 蚼 覰 詘 軀 阹 齲 伹 抾 淭 爠 紶 絇 翑 菃 蠷 鑺 闃 坥 灈 㖆 㚁 㜹 㣄 㤲 㧁 㪯 㫢 㯫 㰦 㲘 㻃 㽛 䀠 䁦 䂂 䅓 䆽 䋧 䌌 䏣 䒧 䒼 䖦 䗇 䝣 䞤 䟊 䠐 䠓 䢗 䧢 䪨 䵶 䶚 匤 嶇 忂 憈 戵 斪 欋 欔 欪 璖 竬 筁 翵 耝 胊 葋 蝺 螶 蟝 衐 覻 詓 趍 躣 髷 鰸 鱋 鴝 麮 鼁 𠇯 𠍲 𠏛 𠣪 𡟥 𡡥 𡱅 𡱺 𡲰 𡳆 𢂁 𢌄 𢌷 𢎖 𢦌 𢴮 𢼰 𣖪 𣭳 𣮈 𣯸 𣰋 𣰠 𣰡 𣰻 𤖬 𤙏 𤢓 𤨎 𥃔 𥗫 𥧻 𥬔 𥶶 𥺷 𥽧 𦄽 𦐛 𦔬 𦕙 𦗛 𦛕 𦛱 𦣒 𦸶 𦼫 𧄒 𧉧 𧊛 𧌑 𧐅 𧕎 𧗪 𧝔 𧠢 𧲵 𧻃 𧾱 𧾶 𨃘 𨄅 𨊘 𨎶 𨐣 𨓭 𨞙 𨧱 𨼫 𨼽 𩇐 𩉿 𩍔 𩖷 𩢳 𩣹 𩧘 𩪍 𩴹 𩵅 𩽩 𩿟 𩿥 𩿩 𪀊 𪁖 𪄊 𪆂 𪋄 𪌆 𪌬 𪍸 𪛃 岖 蛐 磲 竘 㭕 䓛 𪨰 𫭟","quan":"全 圈 权 劝 券 拳 犬 泉 醛 蜷 荃 権 颧 權 犭 诠 佺 勸 铨 鬈 痊 绻 圏 銓 筌 捲 畎 齤 悛 犮 勧 綣 辁 槫 惓 弮 跧 駩 烇 鐉 孉 縓 闎 顴 洤 湶 灥 犈 絟 棬 瑔 㒰 㟨 㟫 㩲 䀬 䄐 䅚 䊎 䌯 䑏 䟒 䠰 啳 埢 奍 姾 峑 巏 恮 搼 椦 楾 牶 牷 狋 矔 硂 箞 葲 虇 蠸 觠 詮 踡 輇 韏 騡 鰁 𠛮 𠤹 𠥙 𡇮 𡈉 𡙅 𡙐 𡰝 𡴔 𡺟 𡿨 𢍕 𢎠 𢑆 𢔑 𢫔 𣍴 𣸋 𤜍 𤥷 𤬠 𤰝 𤷄 𥁠 𥁸 𥤊 𥹳 𦋓 𦍅 𦏮 𦓰 𦨚 𧈾 𧍭 𧸾 𨛈 𨜩 𨨗 𨩸 𩓫 𩘘 𩜬 𪈻 𪐂 鳈 婘 𨟠","que":"却 缺 确 卻 阙 雀 瘸 鹊 確 榷 炔 阕 闕 鵲 搉 塙 悫 碏 礐 敠 慤 敪 硞 礭 燩 缼 蒛 埆 傕 汋 㕁 㩁 㰌 㱋 㱿 㲉 㴶 㹤 㹱 㾡 䀇 䇎 䍳 䢧 䦬 䧿 䱜 䲵 墧 崅 愨 棤 琷 皵 碻 蚗 趞 闋 𠞗 𡇱 𡉉 𢔱 𢠬 𣖫 𣛵 𣤇 𣪹 𤡯 𤣅 𤷽 𤿋 𤿩 𤿵 𥀎 𥆸 𥕹 𥗙 𥗮 𥜵 𥩢 𧎯 𧢩 𧢭 𨞩 𨟠 𨢜 𨴊 𨴒 𨵗 𩍷 𩤈 𩨭 𩨷 𩫠 𪏈 𪏨 𪖀 𬒈","qun":"群 裙 羣 夋 囷 麇 逡 箘 峮 帬 宭 㪊 㿏 䆽 䞭 䭽 歏 裠 𡈀 𢛕 𣀄 𤛭 𤸷 𦃢 𦽖 𧼐 𨞗 𩎗 𩤁","ran":"然 燃 染 冉 髯 肰 蚺 冄 苒 熯 髥 蒅 嘫 橪 蚦 衻 袡 姌 㒄 㚩 㜣 㯗 㲯 㸐 㹱 㾆 㿵 䇋 䑙 䒣 䔳 䕼 䖄 䣸 䤡 䫇 䰯 䳿 䶲 呥 媣 珃 繎 袇 𠊌 𠤀 𠯍 𠱞 𡖝 𡜉 𡜫 𢓒 𣰦 𤙼 𤡮 𤱋 𤲗 𥀫 𥀭 𥬕 𥳚 𦫉 𨹌 𩃵 𩢡 𩧬 𩶎 𪓘 𪓚 𪚮 䎃","rang":"让 讓 穰 嚷 瓤 攘 譲 禳 壤 瀼 勷 爙 纕 穣 鬤 儴 㚂 䉴 䑋 壌 懹 獽 躟 𣩽 𣰶 𤅑 𤬥 𤰂 𥗝 𧟄 𨏛 𨟚 𩆶 蘘","rao":"绕 饶 扰 桡 繞 娆 饒 擾 嬈 遶 橈 蕘 荛 㑱 㹛 䫞 穘 襓 隢 𠒸 𡈦 𦪛 𧳨 𨇄","re":"热 惹 熱 渃 捼 喏 若 㻰 𢞇 𤑄 𧧏 𩭿","ren":"人 任 认 忍 仁 刃 壬 韧 認 亻 饪 稔 訒 妊 衽 纫 仞 腍 轫 袵 牣 讱 纴 朲 紝 魜 韌 葚 釰 姙 秂 紉 軔 靭 靱 鵀 棯 絍 芢 釼 鈓 銋 荏 祍 菍 㠴 㣼 㤛 㲽 㶵 㸾 䀔 䀼 䄒 䇮 䋕 䌾 䏕 䏰 䚾 䛘 䭃 䴦 仭 刄 屻 岃 忈 忎 扨 杒 栠 栣 梕 秹 綛 肕 荵 躵 飪 餁 𠯄 𠲏 𡰥 𢆉 𢇦 𣅉 𦍌 𦏀 𦬄 𧥷 𧴬 𨉃 𩑉 𩵕 𪔺","reng":"仍 扔 礽 㭁 㺱 䄧 䚮 芿 辸 陾 𠧟 𠮨 𠯷 𠯹 𢫨 𣗐 𥾋 𧹈 𨸐","ri":"日 鈤 衵 囸 馹 釰 氜 釼 驲 䒤 𠟅 𡆸 𡈎 𡉭 𤝍 𦨙","rong":"融 容 荣 溶 戎 蓉 绒 熔 冗 茸 榕 镕 栄 嵘 氄 狨 宂 肜 瑢 榮 嫆 絨 瀜 軵 駥 鎔 嶸 烿 爃 蝾 㘇 㝐 㣑 㭜 㲓 㲝 㲨 㺎 㼸 䄧 䇀 䇯 䈶 䋴 䘬 䠜 䡆 䡥 䢇 䤊 䩸 傇 傛 坈 媶 嬫 峵 嵤 搈 搑 曧 榵 槦 毧 穁 穃 縙 羢 茙 螎 蠑 褣 𠌚 𠞕 𠰽 𠹍 𡊫 𡊸 𡖢 𡦼 𡫦 𡭋 𢐿 𢦿 𢫨 𣮪 𣯍 𣯏 𣯐 𣲽 𤘺 𤘻 𥎂 𥎜 𥑳 𥨳 𥬪 𥼬 𦔋 𦗋 𦗨 𦶇 𧉡 𧎣 𨉴 𨉷 𨋠 𨌣 𨍅 𨍷 𨒆 𨲟 𩍉 𩎂 𩒷 𩚗 𩮠 𩼅 𪃾 𪕁 𪕎 𪗴","rou":"肉 揉 柔 鞣 糅 宍 瑈 蹂 輮 騥 厹 渘 煣 鍒 㖻 㮟 㽥 䄾 䋴 䐓 䢇 䥆 䧷 䰆 媃 楺 瓇 禸 粈 脜 腬 葇 蝚 譳 韖 鰇 鶔 𠠐 𡗑 𢔟 𢘅 𥠊 𦍭 𨛶 𪑶 𫐓","ru":"如 入 汝 乳 儒 辱 濡 茹 铷 褥 襦 蓐 筎 孺 洳 蠕 溽 媷 鱬 缛 鳰 繻 挐 銣 鴽 鄏 嬬 獳 桇 縟 蕠 醹 侞 檽 渪 蒘 嚅 女 㐵 㦺 㨌 㨎 㱶 㹘 㼋 㾒 䋈 䋴 䐓 䘫 䞕 䤉 䫱 䰭 䰰 吺 嗕 嶿 帤 扖 擩 曘 杁 肗 袽 邚 顬 鴑 𠟺 𠤦 𡄲 𡈴 𡜃 𡜚 𡥶 𡫽 𡮚 𢖵 𢛚 𣖹 𣚐 𣭠 𣯋 𣽈 𣽉 𤡤 𥙦 𥞚 𦤊 𦭰 𦳾 𦷸 𧊟 𨚴 𨨜 𩄋 𩍥 𩱨 𩶫 𩶯 𩸐 𪏮 𪑾 薷 颥","ruan":"软 阮 朊 軟 壖 堧 碝 耎 蝡 檽 㓴 㜛 㨎 㮕 㼱 㽭 䆓 䎡 䓴 䙃 䙇 䞂 䪀 䪭 偄 撋 瑌 礝 緛 腝 輭 𠟺 𠤦 𢘧 𢡵 𢱾 𣃅 𣡗 𣽈 𣽳 𤧠 𤲬 𥈇 𥊶 𥎀 𥎘 𥩗 𥯬 𦶇 𦺾 𨋚 𨒩 𨨰 𨪳 𨬔 𩏈 瓀 媆","rui":"瑞 睿 锐 蕊 芮 叡 汭 蚋 鋭 蕤 枘 銳 苼 惢 壡 抐 緌 蘂 鏸 兑 兌 兊 㓹 㕙 㛱 㨅 㪫 㮃 㲊 㹘 㻔 䂱 䅑 䇤 䌼 䍴 䓲 䞩 䦌 䳠 桵 橤 甤 笍 繠 蕋 蘃 蜹 𡯒 𢣳 𣛚 𣬘 𥳝 𦼆 𧄜 𨧨 𨳙 𪏩","run":"润 闰 潤 閏 膶 瞤 㝄 㠈 䏕 䦞 橍 閠 𠷀 𨳝 𨷎 𩀋","ruo":"若 弱 叒 鶸 箬 偌 爇 蒻 鄀 焫 婼 楉 渃 篛 鰯 捼 挼 㬉 䐞 嵶 鰙 𢜪 𤍽 𤣼 𦩸 𧃪 𨀝 𨴚","sa":"撒 仨 萨 洒 飒 卅 靸 颯 潵 鈒 灑 薩 纚 泧 钑 摋 躠 鞈 馺 鏾 挲 㒎 㪪 㳐 㽂 䊛 䑥 䓲 䘮 䙣 䬃 攃 櫒 蕯 訯 隡 𠎷 𠦃 𠬙 𠮿 𠱡 𠿓 𡄳 𡐥 𡒁 𢓔 𢕬 𢶍 𢻨 𣀯 𣘤 𣜂 𣬬 𥋌 𥵯 𥸗 𥻦 𦠿 𦻅 𦼧 𧀕 𧭝 𨃛 𨆂 𨐖 𨷆 𩆅 𩎕 𩐅 𩗉 𩗞 𩣞 𩨞 脎","sai":"赛 塞 鳃 腮 噻 嗮 賽 鰓 毸 嘥 愢 簺 思 㗷 㘔 䈢 䚡 僿 揌 毢 顋 𡨄 𡬉 𦞫 𪃄","san":"三 散 伞 叁 弎 糁 傘 參 叄 仐 鬖 毿 俕 鏒 鏾 饊 毵 馓 参 潵 㤾 㧲 㪔 㪚 䀐 䉈 䊉 䫅 䫩 厁 叅 壭 帴 毶 犙 糝 糣 糤 繖 閐 𠮿 𡙘 𢁘 𢕕 𣀧 𣀫 𣬛 𣮠 𥊀 𥒬 𦙱 𦙸 𦡨 𦷻 𦺻 𧗋 𧱆 𧽾 𩀲 𩀼 𩜱 𩞀 𩨡 𩯑","sang":"桑 丧 嗓 颡 搡 槡 喪 桒 鎟 䘮 䡦 䫙 褬 顙 𡕏 𡠏 𣉕 𣊝 𣞙 𤸯 𥔫 𦅇 𦟄 𧍨 𨢆 𩐷 𩦌 𩺞 𪔬 磉","sao":"扫 骚 嫂 搔 臊 掃 騒 埽 缫 繰 懆 慅 鱢 騷 瘙 溞 掻 颾 梢 缲 㛐 㛮 㿋 䐹 䕅 氉 矂 繅 螦 髞 鰠 鳋 𠋺 𢔳 𢜶 𢠡 𢤁 𢮞 𣉔 𣔱 𣰕 𤠘 𤢖 𥰱 𦏛 𦕏 𦞣 𦟄 𦺋 𦾘 𧂩 𧑫 𧖠 𨃣 𨧪 𨪊 𩙈 𩫦 𩮚 𪍻","se":"色 瑟 涩 铯 塞 啬 渋 澀 銫 濇 穑 嗇 澁 閪 轖 摵 廧 歮 穡 粣 雭 濏 瀒 琗 鎍 鏼 璱 槭 洓 㒊 㥶 㮦 㱇 㴔 㺩 㻎 㻭 㽇 䉢 䊂 䔼 䨛 懎 拺 擌 栜 歰 瘷 穯 繬 薔 譅 闟 飋 𠎸 𠟦 𠟩 𠢳 𠵭 𠽼 𠿗 𡫟 𡵶 𢀋 𢃢 𢡉 𢱢 𣚟 𣽤 𤁧 𤖗 𤛷 𤾿 𥈽 𥱁 𥷹 𥻨 𦆄 𦐅 𧈈 𧒓 𧒗 𧨷 𨆙 𩃑 𩄜 𩇣 𩊯 𩍙 𩏫 𩕡 𩰙","sen":"森 椮 槮 襂 𣟹 𧂅 𩕌","seng":"僧 鬙 䒏 𡬙","sha":"啥 杀 傻 沙 鲨 莎 煞 砂 纱 殺 刹 痧 厦 嗄 唦 儍 歃 萐 箑 鯊 霎 铩 繺 鎩 裟 榝 濈 廈 紗 翣 唼 剎 樧 啑 摋 硰 髿 挱 猀 翜 閷 杉 挲 㚫 㛼 㰱 㲚 㵤 㸺 䀉 䈉 䝊 䬊 䮜 䯫 䵘 䶎 乷 倽 喢 帹 桬 歰 毮 粆 菨 蔱 閯 魦 鯋 𠄒 𠍽 𠚺 𡺧 𢅑 𢇗 𢔣 𢩖 𢶌 𢼵 𣉜 𣓉 𣛶 𣡽 𣣮 𣣺 𣲓 𣲡 𣶤 𣻑 𤍁 𤑣 𤟃 𥈊 𥯦 𦀛 𦔯 𦔰 𦕉 𦩿 𦭉 𦱵 𦾚 𧋊 𧏫 𧚨 𧜁 𧫝 𧲌 𧳛 𧻵 𨖷 𨘉 𨪍 𩊮 𩮫 𩵮 𪄅 𪌮","shai":"晒 筛 簁 曬 色 篩 摋 攦 籭 諰 酾 㩄 㬠 䵘 簛 𠱡 𢄌 𣻑 𧜁 𨢦 𩂃 𩂝 𩴇","shan":"山 删 闪 善 扇 衫 擅 陕 珊 膳 杉 煽 膻 疝 骟 钐 赡 讪 刪 笘 墠 禅 剡 缮 鳝 閃 苫 鄯 陝 芟 嬗 搧 睒 埏 汕 彡 挻 姗 單 縿 羴 晱 鱓 訕 潸 禪 跚 烻 炶 柵 蟺 羶 蟮 单 摻 潬 敾 痁 軕 鯅 撣 澘 灗 煔 熌 脠 贍 釤 銏 鐥 栅 舢 墡 嶦 掺 掸 鳣 顫 掞 㚒 㚲 㣌 㣣 㨛 㨻 㪎 㪨 㬭 㰑 㱚 㴸 㶒 㹽 㺑 㾆 䄠 䆄 䗞 䘰 䚲 䛸 䠾 䡪 䥇 䦂 䦅 䱇 䱉 䴮 傓 僐 儃 剼 嘇 圸 姍 幓 椫 樿 檆 歚 狦 磰 穇 繕 覢 謆 譱 赸 邖 閄 閊 饍 騸 鱔 鿃 𠚹 𠫹 𠿞 𡟨 𢒉 𢕻 𢩢 𢫔 𢿈 𣆴 𣓒 𣖉 𣧺 𣩧 𣪶 𣬛 𣲀 𤀤 𤊼 𤢖 𤮜 𤺪 𥄘 𥈚 𥊀 𥔱 𥰢 𥸣 𦍸 𦎞 𦏂 𦘹 𦳫 𦶋 𦺭 𧀵 𧎥 𧛄 𧛡 𧧵 𧨾 𧭽 𧲾 𧴭 𧷶 𨁆 𨏪 𨝩 𨝵 𨹈 𨹊 𩁺 𩆤 𩆫 𩌰 𩟋 𩦐 𪍶 𪑃 𫮃","shang":"上 商 伤 熵 尚 赏 殇 裳 賞 觞 尙 傷 丄 墒 垧 晌 湯 樉 绱 鏛 鬺 禓 緔 滳 漡 觴 鋿 鑜 殤 汤 䬕 埫 恦 愓 慯 扄 蔏 螪 謪 贘 鞝 𠼬 𤎘 𤔚 𤵼 𥏫 𧡮 𧶜 𨢩 𨶼 𩞃 𩞧 𪄲","shao":"少 烧 稍 勺 捎 哨 邵 绍 梢 苕 焼 韶 弰 蛸 燒 劭 潲 卲 艄 芍 佋 筲 紹 萷 輎 袑 召 鞘 杓 㪢 㲈 㷹 㸛 䈰 䈾 䏴 䒚 䔠 䙼 䬰 娋 旓 綤 莦 蕱 髾 鮹 𠣫 𠧙 𠷃 𡡏 𢦽 𢼼 𢾐 𤉎 𤱠 𥙬 𥳓 𥵦 𦄏 𦓴 𦡱 𦯐 𦿃 𧣪 𧳹 𨈘 𨊢 𨙹 𨛍 𨱭 𨲆 𩬏 睄 柖 玿","she":"社 蛇 设 射 舍 舌 摄 涉 折 赦 奢 赊 佘 捨 慑 設 麝 歙 舎 渉 畲 阇 輋 攝 檨 虵 滠 揲 闍 慴 摂 挕 韘 磼 厙 弽 泏 涻 灄 蔎 厍 拾 畬 奓 㒤 㢵 㪿 㭙 㰒 㴇 㵃 䀅 䀹 䁋 䁯 䂠 䄕 䌰 䏴 䕣 䜆 䜓 䞌 䠟 䠶 䤁 䤮 䬷 䰥 䵥 懾 欇 畭 蛥 蠂 賒 賖 騇 𠋞 𠪣 𠴯 𠾏 𡄢 𢉃 𢗭 𢶅 𣝒 𣠞 𣣭 𣸚 𤙱 𤜣 𤠭 𤺔 𥁹 𥍉 𥔡 𥘦 𥝀 𥰰 𥿞 𦁗 𦯬 𦴍 𦼢 𧉮 𧌖 𧮿 𧵳 𨛭 𨝫 𨣍 𩂨 𩂴 𩙝 𩩗 𩮐 猞 𪨶","shei":"谁 誰","shen":"神 深 身 申 肾 沈 甚 审 伸 什 砷 慎 渗 婶 侁 糁 哂 瀋 堔 蜃 莘 诜 審 瘆 甡 参 燊 谌 椹 矧 呻 屾 腎 绅 珅 谂 胂 渖 葚 昚 榊 愼 參 頣 鲹 蔘 滲 紳 鯵 嬸 罙 曑 娠 棽 叄 淰 矤 脤 駪 柛 裑 諗 鋠 籸 妽 嫀 眘 谉 邥 鰰 侺 姺 峷 棯 涁 瘮 葠 蜄 鉮 黮 信 吲 㑗 㔤 㚞 㛙 㜤 㥲 㰂 㰮 㵊 㵕 㶒 㾕 䄕 䆦 䚓 䧵 䫖 䯂 䰠 兟 叅 宷 幓 弞 扟 抌 搷 敒 曋 氠 甧 眒 祳 穼 籶 糂 糝 糣 罧 蓡 薓 覾 訠 訷 詵 讅 魫 鯓 鰺 鵢 𠂧 𠃫 𠗿 𠘆 𠻝 𡖬 𡼬 𢈇 𢈯 𢊖 𢊲 𢏎 𢏦 𢘊 𢸙 𣃵 𣇗 𣔗 𣘘 𣘲 𣿇 𤏗 𤕊 𤶴 𥆣 𥏖 𥥍 𥥿 𥬐 𥳱 𥸬 𦌀 𦐹 𦕽 𦜊 𦜜 𦸂 𦸯 𦺷 𧀯 𧢹 𧵬 𨊘 𨐍 𨐔 𨐕 𨝐 𨞲 𨴐 𩅨 𩉼 𩶇 𩺵 瞫 𬬹 𬳽","sheng":"生 声 省 升 胜 圣 剩 绳 笙 昇 聲 盛 晟 牲 聖 渻 陞 甥 勝 繩 眚 乗 枡 縄 狌 剰 乘 泩 殸 賸 苼 殅 湦 曻 珄 鼪 呏 澠 焺 竔 貹 鉎 鍟 甸 渑 㗂 㞼 㮐 㹌 㼳 㾪 䁞 䇸 䋲 䎴 䚇 䞉 䪿 䱆 偗 墭 娍 憴 斘 晠 椉 榺 橳 琞 繉 蕂 譝 阩 陹 鵿 𠇷 𠓸 𠓽 𠴢 𡞞 𡨽 𢦑 𣢡 𣬺 𤚣 𤯡 𥘥 𥟎 𦔄 𦕡 𦖞 𦛙 𦩱 𦳗 𧍖 𧡶 𧪝 𧿘 𨁠 𨕻 𨚱 𨜜 𨲉 𨲓 𨵥 𩍋 𪅻 嵊","shi":"是 时 式 使 事 史 诗 师 市 十 屎 视 石 室 试 饰 实 食 湿 氏 势 士 世 施 時 失 始 尸 识 适 矢 狮 嗜 谥 誓 拾 弑 示 释 恃 実 仕 侍 逝 豕 試 轼 蚀 噬 匙 實 虱 拭 師 詩 適 祏 釋 铈 柿 視 奭 莳 驶 寔 諡 似 勢 舐 筮 辻 礻 釈 飾 湜 栻 亊 饣 螫 贳 昰 濕 蓍 飠 旹 鰤 炻 丗 溼 澨 乭 眎 軾 睗 屍 識 蒔 鳲 瑡 謚 弒 葹 厔 埶 澤 諟 鶳 溡 眡 鉐 什 酾 鲥 媞 噓 狶 碩 佦 惿 釶 獅 貰 揓 蝕 峕 溮 烒 鉽 鼫 鸤 嘘 鲺 咶 柹 絁 釃 姼 榁 檡 湤 煶 痑 蝨 鈰 鉂 鉃 鉇 銴 鍦 駛 殖 峙 襫 邿 浉 硕 泽 啫 栅 畤 耆 㒾 㔺 㕜 㖷 㫅 㫑 㮶 㱁 㳏 㵓 㶴 㸷 㹝 㹬 㹷 䁺 䂖 䂠 䄷 䈕 䊓 䌳 䑛 䒨 䖨 䗐 䙾 䛈 䜴 䜵 䜻 䟗 䤭 䤱 䦠 䦹 䩃 䭄 䰄 䲽 䶡 䶵 乨 兘 冟 卋 呞 呩 塒 嬕 宩 宲 崻 崼 嵵 徥 忕 忯 恀 戺 枾 楴 榯 狧 眂 秲 竍 笶 箷 簭 籂 舓 蒒 褷 襹 觢 遈 遾 醳 餙 餝 馶 鮖 鯴 鰘 鰣 鳾 鼭 𠀍 𠁗 𠇳 𠓤 𠘪 𠡥 𠥿 𠩔 𠫺 𠯰 𠰚 𠰴 𠷇 𡀗 𡂓 𡅵 𡉸 𡚼 𡟕 𡠋 𡣪 𡫵 𡰯 𡱁 𡶈 𡷈 𡺔 𢀕 𢁓 𢂑 𢃰 𢏯 𢝬 𢟯 𢧏 𢨝 𢺿 𢻘 𢻫 𢼉 𢼊 𣁒 𣆘 𣏚 𣚌 𣤘 𣧚 𣬐 𤆰 𤉏 𤑦 𤖻 𤜣 𤢼 𤯄 𤯜 𤸤 𤹌 𥅔 𥅞 𥇲 𥍸 𥐘 𥑏 𥛨 𥜰 𥥥 𥫴 𥫽 𥰰 𥼶 𥿅 𥿮 𦌿 𦒈 𦔂 𦔥 𦚨 𦰯 𦳊 𦿇 𧄹 𧊖 𧋒 𧍀 𧕯 𧜂 𧝊 𧞲 𧠜 𧠡 𧥖 𧧅 𧩹 𧳅 𧵋 𧻸 𨒍 𨒧 𨙩 𨟂 𨱡 𨴯 𨸝 𨽄 𩋡 𩒂 𩗎 𩙢 𩛌 𩛏 𩥐 𩬭 𩭐 𩰢 𪀔 𪊢 𪓻 𪓿 𪗧 埘 䏡 䴓 𫚕 𬤊","shou":"受 手 收 首 瘦 守 兽 寿 授 售 熟 獣 绶 艏 収 狩 獸 扌 痩 壽 膄 綬 夀 嘼 敊 涭 鏉 㖟 㝊 㥅 䛵 䭭 垨 龵 𠈅 𠱔 𠷃 𠷎 𡧕 𡬳 𡭮 𣒻 𤙘 𤚔 𤱜 𥅪 𥅷 𥙰 𥨝 𥾹 𦣻 𧈙 𧌅 𧚯 𧜃 𧤙 𧯼 𧵃 𨛶 𨞪 𩠦 𩠶 𩴍 𪈀","shu":"书 数 树 属 输 术 叔 熟 蜀 竖 鼠 書 疏 舒 梳 赎 束 孰 述 署 黍 塾 姝 恕 淑 庶 戍 漱 殊 暑 樹 術 殳 薯 豎 輸 曙 抒 枢 菽 蔬 澍 贖 竪 倏 裋 疎 糬 墅 腧 摅 數 璹 纾 尗 屬 朮 隃 秫 疋 踈 儵 紓 樞 沭 尌 癙 虪 兪 忬 鉥 侸 籔 瑹 軗 杸 潄 潻 濖 瀭 焂 錰 鏣 鼡 婌 陎 毹 朱 俞 稌 㒔 㛸 㜐 㟬 㡏 㣽 㫹 㯮 㳆 㵂 㶖 㷂 㻿 㽰 㾁 䃞 䆝 䉀 䎉 䑕 䘤 䙱 䜹 䝂 䝪 䞖 䠱 䠼 䢞 䢤 䩱 䩳 䭭 䴰 倐 咰 庻 怷 怸 悆 捈 捒 掓 攄 暏 橾 毺 琡 絉 綀 緰 荗 蒁 蒣 薥 藷 蠴 襡 襩 跾 霔 鮛 鱪 鱰 鵨 鶐 𠊪 𠐊 𠘧 𠙎 𠦜 𠲌 𠾢 𡂡 𡊍 𡑀 𡒒 𡔪 𡣈 𡤽 𡦛 𡧔 𡱆 𢋂 𢞣 𢠫 𢧇 𣀻 𣉛 𣏗 𣤯 𣰿 𣻚 𤍓 𤕟 𤗪 𤘷 𤞉 𤱐 𤴙 𤻃 𥌚 𥍝 𥞃 𥣋 𥳕 𥿇 𦈷 𦍄 𦐣 𦒶 𦠦 𦤂 𦶕 𦺗 𦺪 𧁿 𧄔 𧇝 𧊠 𧑓 𧒑 𧗱 𧞀 𧞫 𧠣 𧼯 𨁀 𨅒 𨔦 𨛭 𨶝 𨷙 𨽉 𩛅 𩢻 𩪍 𩳅 𩷌 𪅰 𪌶 𪐧 鄃 𬬸","shua":"刷 耍 唰 誜 㕞 𠛚 𤔙 𩈥 𩉆 𩤤","shuai":"帅 甩 摔 衰 率 帥 蟀 縗 缞 䢦 卛 𠌭 𠞩 𢕅 𢕑 𣘚 𣼧 𤀤 𤠠 𤸬 𤺀 𧍓 𧗿 𧜠 𨄮 𩘱","shuan":"涮 栓 拴 闩 槫 絟 䧠 閂 𡭐 𢩠 𢮛 𣔫 𣠸 𤅲 𦁆 𦝏 𦺲 𨄔 𨏉 腨","shuang":"双 爽 霜 雙 泷 孀 樉 瀧 灀 鸘 孇 慡 漺 艭 鏯 鹴 骦 漴 㕠 㦼 㼽 䉶 䔪 䗮 䝄 䡯 䫪 塽 欆 縔 騻 驦 鷞 𠗾 𡑽 𥡠 𥱶 𥲚 𦄍 𦆌 𧄐 𧕟 𧕺 𧴅 𨇯 𩅪 𩆿 𩦌 𩽧 礵","shui":"水 谁 睡 税 氵 稅 誰 脽 氺 帨 涚 涗 说 說 説 㔑 㝽 㥨 㽷 䬽 䭨 䲧 娷 挩 捝 祱 裞 閖 𠻜 𡯑 𡱊 𢇤 𢏅 𤆙 𥌘 𥫸 𦙙 𦣢 𧀣 𨓚 𨿠 𩟥 𩩞","shun":"顺 舜 瞬 吮 順 楯 瞤 眴 鬊 瞚 㥧 㯗 䀢 䀵 䑞 䞐 䴄 橓 蕣 𨝜 𨺠","shuo":"说 硕 朔 槊 說 烁 搠 説 铄 數 鑠 愬 矟 碩 爍 数 箾 欶 洬 銏 鎙 㮶 㸛 䀥 䁻 䈾 䌃 獡 𠲾 𠲿 𣀝 𣝇 𣷥 𣸛 𣻘 𤄶 𤡯 𤢴 𥌞 𦂗 𦃗 𦋞 𧋊 𨨺 𩟧 𪎒 妁 蒴","si":"四 死 斯 撕 丝 似 寺 思 私 司 饲 嗣 巳 嘶 肆 祀 驷 姒 俟 锶 泗 亖 価 厮 絲 佀 糹 兕 笥 汜 咝 纟 伺 禩 鸶 涘 糸 缌 耜 澌 厶 飼 枱 覗 蛳 虒 洍 鐁 飔 飴 娰 柶 竢 緦 颸 騃 罳 鉰 銯 鍶 泀 鈶 凘 鯣 噝 愢 飤 俬 媤 恖 泤 洠 瀃 燍 蕼 貄 釲 鈻 銉 鋖 駟 食 偲 㐌 㕽 㚶 㜦 㣈 㭒 㴲 㸻 㹑 㺇 㺨 䂖 䃽 䇁 䇃 䎣 䏤 䔮 䦙 傂 儩 孠 廝 杫 梩 榹 牭 磃 禗 禠 簛 耛 肂 蕬 蜤 螄 蟖 蟴 騦 鷥 鼶 𠀓 𠋡 𠖓 𠭈 𠳎 𡡒 𢈶 𢊀 𢍭 𢛥 𢠹 𢦲 𣂖 𣙼 𣚄 𣣌 𣣑 𣩠 𣱻 𤆟 𤣵 𤱸 𤺊 𥄶 𥐀 𥒲 𥕶 𥙉 𥝠 𥠱 𥯨 𥹊 𦇲 𦇵 𦔌 𦭡 𦮺 𦸷 𦽕 𧀚 𧀩 𧝤 𧣛 𧬊 𧱅 𧳙 𨮭 𨽼 𩅰 𩆵 𩵗 𩸟 𩺛 𪆁 𪆗 𪊍 𪕳 𪖉 㟃 楒","song":"送 宋 怂 松 颂 诵 菘 鬆 崧 耸 嵩 竦 淞 讼 娀 餸 凇 悚 頌 吅 聳 誦 駷 漎 楤 嵷 愡 慫 訟 揔 濍 鎹 㕬 㞞 㣝 㨦 㩳 㮸 䉥 䛦 䜬 䢠 倯 傱 庺 愯 憽 捒 摗 枀 枩 柗 梥 棇 檧 硹 𠳼 𡇝 𡷽 𡾼 𢓣 𢔋 𢔩 𢖗 𢤄 𢱤 𣚜 𣽫 𤾥 𥳺 𦬘 𦯕 𦷴 𧊕 𧌻 𨠤 𨱛 𨱿 𨴏 𩃍 𩃭 𩩺 𩮀 𪀚 𪨊 忪 㧐","sou":"搜 艘 嗖 馊 叟 廋 薮 溲 瞍 藪 嗽 蒐 鄋 叜 飕 捜 嗾 擞 锼 螋 傁 鎪 籔 棷 欶 颾 餿 凁 鏉 㖩 㟬 㵻 䈹 䉤 䏂 䐹 䬒 䮟 䱸 廀 捒 摉 摗 撨 擻 櫢 獀 瘶 蓃 醙 颼 騪 𠋢 𠌞 𠌟 𠘂 𠝬 𠪇 𡠼 𡣂 𢴼 𣔱 𣮬 𣯜 𤕇 𥈟 𥖻 𥯪 𥰞 𦢩 𦺌 𧔅 𧩮 𧳶 𧼭 𧽏 𨡻 𨤇 𨺦 𩗣 𩘠 𩮃 𩮶 𩮸","su":"苏 酥 速 素 俗 诉 宿 粟 溯 塑 肃 蘇 稣 谡 愫 夙 甦 訴 驌 玊 涑 愬 樕 泝 窣 遡 骕 縮 橚 蔌 肅 謖 餗 嗉 簌 傃 稡 遬 鹔 蹜 摵 塐 穌 鷫 囌 埣 洬 溸 潚 潥 莤 鋉 缩 㑉 㑛 㓘 㔄 㕖 㜚 㝛 㥛 㨞 㩋 㪩 㬘 㯈 㴋 㴑 㴼 䃤 䅇 䇤 䌚 䎘 䏋 䑿 䔎 䘻 䛾 䥔 䩳 圱 嫊 憟 梀 棴 榡 樎 櫯 殐 珟 璛 碿 粛 縤 膆 藗 蘓 趚 鯂 鱐 𠐍 𠷃 𠻜 𡎮 𡖯 𢎎 𢖏 𢚑 𢢒 𢸫 𣝝 𣩷 𣫎 𣯼 𣶘 𣷶 𣿈 𤌂 𤛝 𤠚 𤡃 𤢂 𤢘 𤤐 𤥔 𤭴 𤸮 𤼀 𦌉 𦌊 𦎄 𧀌 𧐁 𧐒 𧐴 𧔖 𧜦 𧞺 𧥆 𧩝 𧺷 𧼭 𧽷 𩐫 𩐼 𩘰 𩘹 𩝥 𩲵 𩳒 𪁽 𪄑 𪅄 𪋝 𪌔 𪍛 𪐮 𪖶 僳 觫 𫗧","suan":"算 酸 蒜 祘 狻 筭 痠 篹 㔯 㱹 匴 笇 𠥘 𤶤 𥳪 𥴵 𦾹 𨠡 𩆑 𩈲 𪘑 𪘝","sui":"岁 随 虽 遂 碎 隋 歲 穗 髓 燧 雖 尿 隧 夊 隨 睢 绥 祟 歳 穂 荽 谇 邃 嵗 砕 遺 荾 眭 髄 鐩 濉 睟 毸 熣 檖 旞 縗 倠 綏 遀 埣 浽 滖 澻 瀡 煫 鏸 鐆 穟 璲 缞 㒸 㞸 㥞 㴚 㵦 㻟 㻪 㻽 䅑 䅗 䆳 䉌 䍁 䔹 䜆 䜔 䠔 䡵 䢫 䤭 䥙 䪎 䭉 䯝 䲀 亗 哸 嗺 娞 嬘 瓍 禭 繀 繐 繸 膸 芕 誶 譢 賥 鞖 韢 𠌱 𠕸 𠨌 𠭥 𡑞 𡝓 𡶣 𡷼 𡹖 𢅕 𢇥 𢈼 𢒱 𢟩 𣄧 𣩡 𣮄 𣯧 𣯯 𤡪 𤬫 𤭢 𤯖 𤻄 𥊴 𥕸 𥡜 𥢍 𥤼 𥱵 𥴦 𥶻 𦃒 𦄑 𦅵 𦇀 𦉎 𦵭 𦸏 𧃚 𧆑 𧈧 𧌢 𧞸 𧡏 𧨧 𧲈 𧸙 𨆏 𨒉 𨣢 𨷃 𨾡 𨾬 𩃃 𩌩 𩍚 𩎰 𩏘 𩏚 𩏲 𩗶 𩙇 𩝌 𩞅 𩮴 襚 𫟦 𬭼","sun":"孙 损 隼 榫 笋 箰 飧 損 荪 狲 喰 孫 飱 筍 搎 摌 扻 潠 鎨 鶽 蓀 㔼 㡄 㦏 㰂 䁚 䐣 槂 猻 簨 蕵 薞 𠣬 𣕍 𦠆 𧂍 𧎤","suo":"所 锁 索 缩 嗦 梭 鎻 娑 蓑 唆 琐 羧 瑣 鎖 縮 簑 睃 溹 惢 鏁 璅 獕 鮻 嗩 挱 溑 逤 鎍 葰 唢 嗍 莎 挲 些 㛖 㪽 㮦 㱔 䂹 䅴 䈗 䌇 䐝 䓾 䔋 䖛 䞆 䞽 䣔 䵀 乺 傞 嫅 摍 暛 琑 簔 縒 莏 蜶 褨 趖 𠈱 𠋲 𠗼 𠘺 𠝿 𠞯 𠩄 𠱗 𡩡 𡱳 𢘿 𢚭 𢱡 𢱢 𢷾 𣒹 𣯌 𤀤 𤸴 𤺫 𥁲 𥆝 𥇇 𥔭 𥕘 𥰼 𦅊 𦟱 𦵫 𧎫 𧎳 𧛻 𧨀 𧴪 𧴲 𨒽 𨻈 𨻨 𩊮 𩋝 𩌆 𩌈 𩌢 𩘝 𩡾 𩪈 𩮛 𩹳 𪌮 𪍌 𪍔 𪍟 𪍨 桫","ta":"他 它 她 塔 塌 踏 祂 挞 拓 铊 榻 牠 趿 沓 獭 闼 蹋 鳎 搨 遝 毾 闒 闥 溻 獺 遢 鞳 傝 鉈 撻 濌 涾 澾 阘 鞈 榙 橽 蹹 錔 鎉 鎑 褟 嗒 漯 溚 㒓 㗳 㛥 㣛 㣵 㧺 㭼 㯓 㳠 㳫 㹺 㺚 㿹 䂿 䈋 䈳 䌈 䍇 䍝 䎓 䑜 䑽 䓠 䜚 䠅 䪚 䳴 䵬 䶀 䶁 侤 嚃 嚺 墖 崉 狧 禢 粏 誻 譶 躂 躢 闟 闧 鞜 鮙 鰨 𠴲 𠷍 𡂖 𡌩 𢃕 𢞠 𢺉 𣗶 𣝋 𣥂 𣥷 𣯚 𤄥 𤒻 𤛣 𤠐 𤠟 𤿽 𥗓 𦍒 𦐇 𦑇 𦑲 𦑶 𦑼 𦧛 𦧞 𦧟 𦧥 𦧱 𦨎 𦪙 𦭟 𦱆 𦶑 𦾽 𧌏 𧔣 𧖆 𧪦 𧮑 𨃚 𨆰 𨌭 𨓬 𨔯 𨙎 𨰏 𨵝 𨶀 𩋅 𩌇 𩌉 𩌐 𩌘 𩎽 𩥑 𩫊 𩷽 𩺗 𪂌 𪔕 𪘁 鿎","tai":"太 台 态 抬 胎 泰 钛 肽 臺 苔 汰 態 颱 擡 檯 鲐 骀 冭 邰 薹 枱 汏 炲 酞 跆 炱 斄 鮐 奤 菭 旲 籉 儓 坮 汱 溙 燤 舦 鈦 駘 呔 大 㑷 㒗 㘆 㙜 㙵 㣍 㥭 㬃 㷘 㸀 䈚 䑓 䢰 䣭 囼 夳 嬯 孡 忕 忲 珆 箈 𡇷 𡒢 𢖤 𣣿 𤗿 𥙉 𦒰 𦻀 𧉑 𧉟 𧭏 𧮼 𩬠 𩿡 𪐝 𪐥 𪒴","tan":"谈 弹 碳 摊 贪 痰 探 谭 叹 滩 坛 坦 炭 檀 毯 瘫 潭 談 昙 怹 钽 歎 嘆 覃 郯 曇 坍 璮 镡 惔 忐 貪 壇 菼 醓 譚 袒 弾 燂 攤 彈 埮 罎 灘 傝 橝 壜 墰 罈 襢 鉭 倓 澹 潬 僋 湠 痑 錟 锬 榃 啴 㒎 㛶 㪔 㫜 㲜 㲭 㵅 㶒 㷋 㺥 㽎 㽑 䀡 䃪 䆱 䉡 䊤 䏙 䐺 䕊 䗊 䜖 䞡 䢻 䦔 䨢 儃 嗿 嘽 嘾 墵 婒 憛 憳 憻 擹 暺 癱 緂 繵 舑 舕 藫 譠 貚 醈 醰 顃 𠫶 𠻪 𡅄 𡊨 𢅀 𢇧 𢇰 𣁗 𣞔 𣢌 𣴽 𣵢 𣸙 𣼚 𣽯 𤎥 𤐔 𤺺 𥩒 𥰨 𥹠 𥼟 𥼮 𦃖 𦌪 𦗡 𦙇 𦧏 𦧴 𦨸 𦸁 𦼎 𧂇 𧣁 𧣹 𧥞 𧫿 𧰘 𧵊 𧺟 𧽼 𨂞 𨅍 𨝸 𨡍 𨣕 𩑰 𩒢 𩠽 𩡄 𩡝 𩤞 𩪺 𪉧 𪊇 𪍵 磹","tang":"糖 汤 唐 躺 烫 堂 趟 棠 淌 塘 倘 膛 蹚 帑 樘 镗 傥 劏 溏 螳 镋 禟 燙 搪 羰 嘡 螗 醣 湯 煻 坣 鎕 儻 傏 篖 赯 闛 啺 榶 漟 灙 爣 鎲 鏜 鐋 钂 瑭 鄌 惝 㑽 㒉 㙶 㜍 㦂 㭻 㲥 㼒 㼺 㿩 䅯 䉎 䌅 䕋 䟖 䧜 伖 偒 嵣 愓 戃 摥 曭 橖 矘 磄 糃 糛 膅 蓎 薚 蝪 踼 隚 鞺 餹 饄 鶶 鼞 𠗶 𠢃 𠹔 𡿓 𢠵 𢴳 𢻿 𣎲 𣙟 𤚫 𤠯 𤾉 𥋡 𦪀 𦳝 𧱵 𨆉 𨉱 𨌩 𨍴 𨎋 𨎖 𨲗 𨶈 𩘜 𩥁 𩹶 𪕹 耥 埫 铴 䣘","tao":"套 淘 掏 逃 讨 桃 陶 涛 弢 韬 饕 绦 瑫 洮 滔 萄 絛 討 焘 濤 梼 叨 绹 啕 匋 祹 駣 慆 夲 謟 綯 蜪 鞉 咷 鼗 檮 抭 韜 裪 燾 夵 幍 轁 醄 涭 縚 鋾 鞀 跳 騊 㚐 㹗 䄻 䚯 䛌 䛬 䬞 䱇 䵚 嫍 搯 槄 縧 詜 迯 鞱 飸 饀 𠇏 𠌪 𠓝 𠗆 𠚜 𠞞 𠬢 𡍒 𡺫 𢓘 𢔇 𣨔 𣰺 𣺮 𤘸 𤙎 𤚟 𤨐 𤴻 𤵟 𥰜 𦃡 𦍷 𦺰 𨌨 𨡒 𩋃 𩎢 𩘿 𩛽 𩤉 𩥅 𩹴 𪇘 𪌼 𫘦","te":"特 铽 慝 忒 貣 鋱 忑 㥂 㧹 犆 脦 蟘 𠈸 𢘋 𣘱 𤙰 𥊸 𥌩 𦗟","teng":"疼 藤 腾 滕 熥 誊 縢 籐 謄 籘 漛 鼟 螣 䒅 䕨 䠮 䲍 儯 幐 痋 膯 虅 邆 霯 駦 騰 驣 鰧 𢚺 𢟱 𢥂 𣽨 𤃶 𤳘 𤹤 𥉋 𦡪 𦩫 𦪝 𦫀 𧄼 𧈜 𧭔 𨃗 𨄇 𩩻 𩴝 𪒿 𪔶 䲢","ti":"题 踢 提 体 替 剃 體 梯 缇 軆 锑 剔 蹄 啼 題 悌 涕 戻 惕 薙 醍 屉 嚏 躰 鹈 稊 鬄 笹 擿 绨 殢 骵 褅 逷 禵 荑 倜 裼 媞 珶 苐 鶗 屟 惿 籊 挮 緹 銻 綈 逖 褆 揥 渧 啑 嚔 桋 漽 鍗 鮷 鯷 鳀 趯 瑅 弟 棣 俶 禔 鷉 騠 媂 㖒 㖷 㗣 㡗 㣢 㬱 㯩 䅠 䈕 䌡 䎮 䔶 䙗 䚣 䛱 䝰 䞶 䢰 䣠 䣡 䣽 䧅 䨑 䩟 䪆 䫮 䬫 䬾 䯜 䱱 䶍 䶏 䶑 偍 厗 嗁 奃 屜 崹 徥 徲 悐 惖 掦 朑 歒 瓋 眣 睼 碮 磃 罤 蕛 謕 趧 蹏 髰 鬀 鵜 鶙 鷈 鷤 𠞄 𡥩 𡰎 𡲕 𡲿 𡸑 𢓡 𢝹 𢞖 𢧑 𢱦 𢳓 𣄍 𣈡 𣉆 𣖅 𣖸 𣜹 𣤖 𣧂 𣸒 𣹲 𤗘 𤗢 𤚢 𤟥 𤟾 𤭌 𥉈 𥉘 𥡦 𥫵 𥳳 𥶛 𦌢 𦻀 𧀠 𧀰 𧋘 𧔩 𧙣 𧛒 𧝆 𧝐 𧡨 𧤍 𧨱 𧼮 𨁃 𨉥 𨔛 𨠏 𨪉 𨲎 𨲞 𨴼 𩋣 𩓂 𩛑 𩛶 𩝊 𩤽 𩬲 𩮜 𩳕 𩿷 𪁩 𪍲 𪕩 𪖦 遆 䏲 䴘 𫘨","tian":"天 甜 填 舔 田 添 畑 忝 湉 殄 恬 腆 兲 阗 掭 塡 屇 觍 瑱 沺 畠 呑 畋 铦 銛 覥 鴫 淟 窴 胋 舚 闐 靔 琠 銽 錪 餂 晪 甸 钿 栝 佃 㐁 㖭 㙉 㤁 㥏 㧂 㧱 㮇 㶺 䄕 䄹 䄼 䄽 䏦 䐌 䑚 䟧 䠄 䡒 䡘 䣯 䣶 䥖 䧃 䩄 䩞 倎 唺 奵 婖 悿 搷 璳 甛 痶 睓 碵 磌 紾 緂 菾 賟 酟 靝 鷆 鷏 𠗘 𡒧 𡙒 𢇶 𢓍 𣊖 𤘠 𤤦 𤩱 𤫞 𤲖 𥧑 𥪌 𥪧 𥳫 𥵶 𦊊 𦔿 𦗀 𦗁 𦧒 𦧖 𦧝 𦧡 𦬞 𦳇 𧉂 𧌎 𧨩 𧨸 𧰊 𨆁 𨉾 𨌈 𨡁 𨡏 𨸱 𨹻 𩈍 𩉁 𩚣 𪅉 𪌩 𪎾 盷 黇","tiao":"条 跳 挑 调 條 祧 窕 朓 粜 蜩 佻 眺 岧 調 苕 嬥 鯈 脁 窱 銚 恌 斢 宨 鲦 髫 迢 蓧 岹 芀 蓚 鋚 鎥 鰷 铫 啁 㕮 㟘 㩖 㸠 䂪 䎄 䒒 䖺 䟭 䠷 䧂 䩦 䯾 䱔 䳂 庣 旫 晀 朷 樤 祒 糶 絩 聎 萔 蓨 覜 誂 趒 鞗 齠 𠛪 𠤺 𠧪 𡠊 𡯿 𡳏 𢈄 𢓝 𢖈 𢳙 𢺫 𣂁 𣂥 𣒼 𣟐 𣬸 𥎺 𥶏 𦩄 𦴚 𦺰 𧌁 𨋫 𨾾 𩲤 𪌪 笤 龆","tie":"贴 铁 帖 鉄 貼 鐵 餮 萜 鐡 銕 僣 跕 驖 飻 蛈 䂿 䥫 䩞 䴴 䵿 呫 怗 聑 𢶋 𤝓 𦝒 𦧢 𦧤 𪎋","ting":"听 挺 停 厅 聽 亭 艇 庭 汀 廷 婷 霆 烃 廳 聴 铤 珽 梃 渟 葶 蜓 庁 聼 莛 圢 濎 鋌 筳 頲 桯 廰 榳 誔 鞓 厛 涏 烴 颋 侹 烶 町 綎 㹶 㼗 䅍 䋼 䦐 䫖 䱓 䵺 侱 娗 嵉 庍 忊 楟 甼 耓 聤 脡 蝏 諪 邒 閮 鼮 𠄚 𠕊 𠘋 𡈼 𡔛 𢬫 𢽄 𣂴 𣄿 𣉡 𤗞 𤘖 𤱹 𥆑 𥑈 𥥶 𥫙 𥴑 𦉬 𦐿 𦕢 𦗟 𦝞 𧓴 𧖨 𧰩 𧶺 𨁗 𨉬 𨊡 𨓍 𨳑 𨳝 𩆆 𩐴 𩑙 𩒞 𩨑 𩹇 𪊶 䗴 𬘩","tong":"同 通 痛 铜 桶 捅 筒 统 酮 童 佟 瞳 桐 彤 砼 嗵 統 僮 恸 仝 穜 衕 樋 潼 銅 筩 烔 橦 囲 勭 浵 垌 燑 綂 鉖 茼 洞 朣 慟 憅 痌 膧 炵 鉵 峒 曈 侗 熥 㠉 㠽 㣚 㣠 㤏 㪌 㮔 㸗 㼧 㼿 䂈 䆚 䆹 䮵 䳋 䴀 䶱 偅 峝 庝 晍 氃 犝 狪 獞 眮 硧 秱 粡 絧 蓪 蚒 詷 赨 餇 鮦 𠖄 𡠙 𡦜 𢄟 𢈉 𢏕 𢓘 𢳟 𣌾 𣑸 𣪯 𣻢 𤱇 𤺄 𥦁 𥩌 𥫂 𥲆 𦏆 𦨴 𧇌 𧊚 𧋒 𧋚 𧌝 𧙥 𧳆 𧳿 𨀜 𨈹 𨚯 𨜳 𨝯 𨠌 𩍅 𩩅 𩻡 𪀭 𪌢 哃 鲖 㛚 峂 𦒍 𫍣","tou":"头 投 偷 透 頭 骰 亠 黈 偸 斢 紏 鍮 媮 敨 飳 妵 鋀 愉 㓱 㕻 㖣 㡏 㢏 㤟 㪗 㰯 㳆 㼥 䕱 䚵 䞬 䟝 䡩 䱏 䵉 埱 婾 緰 蘣 𡇧 𡷠 𣂮 𣛾 𣪌 𧺢 𨔙 𨪐 𨯲 𨱎 𨷩 𩜶 𩿢 𪁞 𪉘 𪌘 𪎨","tu":"图 土 吐 涂 兔 突 屠 徒 凸 秃 途 荼 圖 钍 図 酴 菟 塗 兎 凃 禿 鵌 稌 汢 啚 宊 圗 嵞 涋 蒤 墿 圡 瑹 莵 怢 檡 湥 潳 筡 釷 鈯 鋀 鋵 鍎 堍 腯 梌 瘏 駼 㟮 㭸 㻌 㻠 㻯 䅷 䖘 䠈 䣄 䣝 䤅 䩣 䭭 䳜 䴛 唋 堗 峹 嶀 庩 廜 悇 捈 捸 揬 摕 痜 趃 跿 迌 馟 鵚 鵵 鶟 鷋 鷵 鼵 𠊲 𠞀 𠟶 𠫓 𠫮 𠳶 𠸂 𠻬 𡇩 𡸂 𡺴 𢉜 𢝀 𢬳 𣅝 𣈥 𣒇 𣔻 𣘻 𣥳 𣲱 𤙛 𤟪 𤷿 𥂋 𥥛 𥧣 𥨜 𥯝 𥱻 𦔅 𦝬 𦩤 𧛗 𧧶 𧳌 𨑒 𨙭 𨝛 𨢬 𨨷 𨴩 𩣮 𩥽 𩸃 𪑏 葖 㻬 𬳿","tuan":"团 団 彖 湍 團 抟 猯 疃 糰 漙 槫 摶 圕 鏄 剸 畽 墥 湪 篿 褖 煓 揣 㩛 䊜 䜝 䝎 䳪 䵎 䵯 塼 慱 檲 貒 鷒 鷻 𡁴 𢣎 𢮛 𣶣 𧐕 𧓘 𧰄 𧳩 𧽢 𨪒 𩃘 𩘯 𩜵 𩠹 𪈋 𪏖","tui":"推 腿 退 忒 颓 褪 蜕 弚 隤 煺 俀 頽 頹 蓷 魋 侻 尵 蛻 娧 橔 蹆 弟 㞂 㢈 㢑 㥆 㦌 㰐 㱣 㷟 㾯 㾼 㾽 㿉 㿗 䀃 䅪 䍾 䩣 䫋 僓 墤 穨 聉 藬 蘈 螁 讉 蹪 頺 駾 骽 𠺙 𡯵 𡷜 𢈹 𢉭 𢊮 𢓇 𢟴 𢠮 𤗴 𤸉 𥲣 𥶐 𦖦 𦜄 𧆸 𧝋 𧮓 𨆨 𨌴 𨗞 𨘃 𨽟 𩓬 𩘺 𩳕 𬯎","tun":"囤 臀 屯 吞 豚 鲀 氽 暾 焞 魨 涒 饨 坉 呑 褪 啍 軘 旽 朜 忳 㖔 㞘 㧷 㩔 㹠 㼊 噋 庉 憞 臋 芚 蛌 豘 霕 飩 黗 𠭿 𡉒 𢞋 𢥽 𣋄 𣵞 𤶕 𥴫 𥸵 𦍓 𦜯 𦜴 𦟓 𦟙 𧑒 𧰭 𨁇 𨔡 𨙲 𨧐 𨳘 𨹙 𩂄 𩖤 𩷵 𪌋 𪎴 𪎶 𪏆 𪑒","tuo":"拖 托 脱 坨 陀 驼 驮 託 拓 妥 佗 侂 唾 沱 铊 橐 鼍 讬 鸵 椭 脫 砣 柁 箨 騨 鼉 鮀 驒 陁 鵎 跎 酡 乇 駄 槖 柝 圫 杔 跅 橢 駝 袥 萚 彵 沲 馱 沰 鉈 拕 饦 駞 涶 杝 仛 侻 咜 嫷 扡 毻 紽 詑 驝 汑 莌 鋖 阤 魄 啴 㟎 㯐 㰐 㸰 㸱 㼠 㾃 䍫 䓕 䡐 䪑 䭾 䰿 䲊 䲦 䴱 咃 堶 媠 岮 嶞 挩 捝 撱 楕 毤 狏 砤 碢 籜 蘀 袉 飥 馲 魠 鮵 鰖 鴕 鼧 𠰹 𠴻 𡇈 𡐏 𡛵 𡩆 𡹬 𢄿 𢏜 𢑠 𢓰 𢩷 𢩻 𢸨 𢼊 𣗸 𣟁 𣟄 𣮆 𣵺 𣵻 𣶦 𣷿 𤗙 𤝛 𤣯 𤤩 𤬾 𤱡 𤱧 𤹢 𥓿 𥞒 𥩀 𦑑 𦚈 𦚐 𦝦 𧔳 𧕦 𧜲 𧣖 𧤓 𧦧 𧦭 𧧉 𧿧 𧿶 𨁡 𨂫 𨈷 𨉋 𨒙 𨞌 𨠑 𨲉 𨹔 𨺖 𩃰 𩃱 𩅡 𩉺 𩎼 𩟰 𩢊 𩢵 𩧐 𩱾 𩿽 𪌂 𪘕 𪘗 庹 𬶍","wa":"哇 挖 娃 瓦 蛙 袜 洼 娲 漥 嗢 窪 凹 佤 襪 咼 媧 咓 搲 溛 窊 啘 徍 窐 韤 坬 婠 呙 㒝 㧚 㰪 㼘 䍪 䎳 䖯 䚴 䠚 䯉 䵷 劸 唲 嗗 屲 帓 攨 瓸 瓾 砙 穵 聉 膃 邷 韈 韎 鮭 鼃 𠲎 𠴺 𠹁 𡁌 𡚟 𡧗 𢈈 𣐎 𣢉 𣢚 𤞇 𤬦 𤬿 𤮰 𤿗 𥤺 𥥟 𥿉 𦘍 𦘵 𦚩 𦞭 𦤙 𦫪 𧧊 𨀄 𨩶 𩋘 𩎟 𩨚 𩨾 𩩤 𩿺 腽 畖","wai":"外 歪 崴 喎 竵 咼 瀤 呙 㖞 㨤 䠿 䶐 顡 𠨃 𠰻 𢱉 𤟷 𤤫 𤷹 𦘍 𨈕 𨵞 𩔀 𩕕 𩰬 𪉭 𪑷","wan":"万 玩 完 晚 碗 弯 丸 湾 挽 绾 腕 烷 萬 剜 皖 灣 菀 卍 宛 顽 豌 纨 婉 莞 卐 畹 脘 晩 椀 彎 盌 婠 琬 惋 蜿 晼 翫 杬 刓 輓 紈 唍 綰 澫 蚖 鋺 踠 頑 抏 汍 芄 夗 晥 岏 捖 掔 睕 薍 贎 輐 埦 槾 潫 綄 莬 鋄 鋔 錽 鎫 蔓 毌 妧 涴 箢 㝃 㝴 㸘 㼝 㽜 㽹 㿸 䂺 䅋 䈮 䏦 䑱 䖤 䗕 䘼 䛷 䝹 䥑 䩊 䯈 䯛 䳃 䵥 倇 壪 夘 帵 忨 惌 捥 杤 梚 琓 瞣 笂 絻 綩 脕 萖 蟃 貦 贃 𠒢 𠝪 𠠪 𠣉 𡆅 𡇿 𡤶 𡩄 𡸥 𢀗 𢓃 𢓆 𢛙 𢨔 𢯫 𢯲 𢺯 𣆛 𣡩 𣥃 𤗍 𤥙 𤧩 𤻆 𥆶 𥝄 𥟶 𥤸 𥿎 𦂔 𦙵 𦜐 𦣾 𦲯 𦽞 𧚇 𧠆 𧯡 𧲦 𧿙 𨈊 𨉝 𨌔 𨞼 𨥧 𨩯 𨩵 𨩻 𩅦 𩈬 𩊁 𩢄 𩣵 𩾞 𪂦 𪂧 𪋅 𪎛 𪐬 𪑉 塆 𬇕","wang":"往 王 网 望 忘 汪 亡 旺 枉 妄 罒 罔 網 辋 尢 惘 亾 仼 魍 朢 尪 莣 迬 彺 徃 迋 罓 瀇 徍 兦 尫 尣 㑌 㓁 㔞 㲿 㳹 㴏 䋄 䋞 䒽 䛃 䤑 䰣 尩 忹 抂 暀 朚 棢 盳 罖 菵 蚟 蛧 蝄 誷 輞 𠕿 𡔞 𡝝 𡯁 𡷢 𢁶 𢓯 𢛛 𢼟 𣢫 𣥊 𣶈 𣷪 𤷀 𥆚 𥆜 𥝍 𥲠 𥾼 𦓋 𦖉 𦣦 𦣩 𦬣 𦯌 𧈿 𧎕 𧧄 𧧜 𧫢 𨕿 𨳠 𩖩 𩵭 𪁘","wei":"为 位 未 味 微 喂 伪 胃 為 维 魏 唯 爲 尾 卫 威 谓 围 韦 惟 委 危 薇 畏 伟 煨 隈 炜 违 謂 慰 尉 苇 萎 蔚 纬 鲔 圩 艉 玮 違 帷 渭 維 帏 洧 圍 衛 桅 猥 痿 暐 偉 巍 嵬 蒍 衞 猬 薳 鳚 韋 偽 僞 梶 潍 亹 軎 囗 葳 偎 鮪 闱 緯 蜼 诿 頠 餵 韪 遺 娓 隗 囲 愄 闈 骫 渨 潙 溦 沩 硙 崴 痏 撝 苿 轊 峞 蝟 餧 煟 磈 韙 湋 濻 瀢 瞆 壝 崣 幃 懀 椳 癓 葦 葨 詴 韡 颹 鮠 寪 徫 捼 浘 溈 潿 濰 烓 煒 熭 燰 磑 諉 鍏 鍡 鏏 鮇 廆 逶 碨 涠 洈 遗 倭 隹 㕒 㖐 㛱 㞇 㞑 㟪 㟴 㠕 㢻 㣲 㥜 㥨 㦣 㧑 㨊 㨒 㬙 㭏 㱬 㷉 㸵 㺔 㻰 㾯 䃬 䅏 䇻 䈧 䉠 䍴 䍷 䑊 䓕 䓺 䔺 䗆 䗽 䘙 䙟 䙿 䛪 䜅 䜜 䝐 䞔 䡺 䣀 䥆 䥩 䦱 䧦 䩈 䩞 䪋 䪘 䫥 䬐 䬑 䬿 䭳 䮹 䱞 䲁 䲘 䵋 䵢 䵳 儰 厃 叞 唩 喡 喴 墛 媁 媙 媦 屗 嵔 嶉 嶶 愇 捤 揋 揻 撱 斖 椲 楲 欈 犚 犩 猚 瑋 瓗 癐 矀 硊 緭 縅 罻 腲 芛 荱 菋 蓶 蔿 藯 蘶 蜲 蝛 褽 覣 覹 讆 讏 踓 躗 躛 鄬 醀 隇 霺 韑 饖 骩 骪 鰃 鰄 𠄿 𠆟 𠙕 𠥎 𠳿 𠹤 𡂗 𡇦 𡔱 𡚈 𡶎 𡷕 𡼱 𢉝 𢊯 𢍚 𢣘 𢯷 𢲴 𢸦 𢼸 𢾁 𣄧 𣄺 𣈎 𣍟 𣨙 𣩪 𣫪 𣽴 𤀷 𤁿 𤛲 𤜂 𤡪 𤸆 𤺉 𤻅 𤼒 𥅵 𥉖 𥊪 𥌰 𥒮 𥧙 𥯜 𥯤 𥶽 𥿫 𦇅 𦓽 𦝛 𦞽 𦠻 𦢿 𦩏 𦩝 𦩬 𦪒 𦳢 𦾛 𧄸 𧍥 𧍫 𧐌 𧔥 𧕞 𧚷 𧛚 𧝕 𧞸 𧟼 𧢒 𧢧 𧤖 𧲄 𧲗 𧲝 𧳞 𧳪 𧴖 𧸽 𨃄 𨖿 𨗨 𨚘 𨝀 𨟗 𨠥 𨢉 𨪈 𨴓 𨵋 𨸔 𨻒 𨾂 𨿭 𩀣 𩀶 𩁌 𩆁 𩋾 𩎵 𩏉 𩏏 𩏐 𩑵 𩗘 𩗜 𩜧 𩟟 𩠯 𩤸 𩲂 𩲄 𩲈 𩴞 𩵠 𩹂 𩹥 𩹷 𩼂 𩼌 𩽎 𪂄 𪑐 𪑭 霨 琟 峗 螱 鳂 𣲗 𫇭 𬀩 𬱟 𬶏","wen":"问 文 稳 闻 纹 温 吻 蚊 瘟 問 聞 玟 穩 雯 汶 揾 搵 炆 紋 溫 穏 辒 刎 阌 紊 蕰 呡 呅 蟁 榅 妏 脗 塭 輼 馼 鎾 芠 歾 彣 昷 緼 繧 鼤 渂 瑥 莬 轀 鳁 璺 韫 缊 忞 㑮 㒚 㖧 㗃 㝧 㟩 㡈 㳷 㵮 㼂 䎹 䎽 䘇 䦤 䦷 䭓 䭡 䰚 伆 忟 抆 桽 榲 殟 珳 瘒 絻 縕 肳 蚉 螡 豱 閺 閿 闅 闦 鞰 顐 饂 駇 魰 鰛 鰮 鳼 鴍 𠐢 𠯳 𡁋 𢾿 𣜺 𣶌 𤛁 𤡕 𤵒 𥁕 𥃮 𥦊 𥧚 𥬼 𦖞 𦝮 𦟕 𦦯 𦮶 𧖁 𧚇 𨆲 𨜵 𨟸 𨶭 𨸩 𩢌 𩥈 𩭋 𪉸 𫘜","weng":"翁 嗡 瓮 鎓 甕 滃 蓊 蕹 鹟 奣 罋 㘢 㜲 㹙 㹚 䈵 䐥 䤰 䨴 䱵 勜 塕 嵡 攚 暡 瞈 聬 螉 鶲 齆 𠰈 𡍻 𡩥 𡻐 𤌏 𥕀 𦞡 𦧅 𧚐 𧛹 𨜺 𨞑 𩄘 𩔚 𩡓 𩮬 𩰎 𬭩","wo":"我 喔 窝 握 沃 卧 涡 斡 倭 龌 渥 偓 蜗 窩 臥 挝 肟 幄 硪 涴 楃 仴 蝸 咼 龏 渦 薶 莴 濄 緺 焥 撾 枂 萵 齷 婑 涹 濣 瞃 呙 馧 㠗 㠛 㦱 㧴 㱧 䀑 䁊 䁷 䂺 䙠 䠎 䩊 䮸 䰀 唩 婐 媉 捰 捾 猧 瓁 腛 臒 𠪧 𠷏 𠿟 𡁮 𡎔 𡑟 𡖲 𢦴 𢫷 𣁳 𣂽 𣇫 𣚝 𤆏 𤉦 𤡓 𤻌 𥄗 𥑣 𥟿 𥪍 𦤨 𦯏 𦰖 𦳹 𦷵 𧤒 𧥋 𧶕 𨁟 𨌝 𩈱 𩐦 𩟓 𩭏 𩭝 𩮑 𩷯 𪁕 𪁾 𪎤 𪑱 踒","wu":"无 五 物 吾 吴 勿 舞 武 误 屋 乌 悟 唔 雾 捂 伍 戊 污 呜 午 兀 巫 务 钨 坞 恶 毋 邬 诬 寤 庑 務 侮 吳 焐 呉 芜 誤 旿 忤 烏 鹜 無 汙 梧 嗚 霧 汚 晤 骛 橆 蕪 儛 杌 迕 鹀 惡 鼯 圬 妩 怃 洿 浯 珷 乄 芴 敄 膴 誣 塢 隖 婺 鋈 娒 悮 甒 廡 杇 歍 矹 鵐 屼 鹉 堥 雺 扜 扤 杅 玝 趶 霚 俉 剭 卼 嫵 憮 摀 沕 洖 渞 溩 潕 熃 熓 窏 釫 鋘 鋙 鎢 阢 铻 珸 蜈 牾 郚 於 亡 㐅 㐳 㑄 㒇 㡔 㤇 㬳 㱱 㵲 㷻 㹳 㻍 㽾 䀛 䃖 䅶 䉑 䍢 䎸 䑁 䒉 䓊 䚈 䛩 䜑 䟼 䡧 䦍 䦜 䨁 䫓 䮏 䳇 䳱 倵 僫 啎 墲 奦 娪 娬 岉 嵍 嵨 弙 忢 悞 扝 柮 瑦 璑 瞴 碔 祦 窹 箼 粅 茣 莁 蘁 螐 蟱 誈 譕 躌 逜 鄔 陚 騖 鯃 鰞 鴮 鵡 鶩 鷡 鼿 齀 𠒄 𠘻 𠞆 𠥢 𠯃 𠵦 𠼘 𡈎 𡈞 𡬫 𡯇 𡵉 𡷤 𢁢 𢃀 𢄓 𢋹 𢑟 𢓲 𢗳 𢘃 𢙁 𢜮 𢝴 𢨂 𢩈 𢫸 𣟒 𣨓 𣬽 𣯎 𣺀 𤆡 𤕘 𤣬 𤭑 𤵐 𤸼 𥁡 𥎈 𥎮 𥏒 𥒀 𥕻 𥟽 𥭠 𥲐 𥾕 𦆞 𦌬 𦎦 𦥁 𦨉 𦨳 𦬂 𦶀 𦷽 𦼇 𧆹 𧈭 𧎄 𧎻 𧐙 𧑕 𧨆 𧨈 𧰈 𧳎 𧴇 𧺴 𧽋 𧿉 𨂣 𨑥 𨖴 𨡡 𨧗 𨨡 𨲬 𨶇 𨼊 𨿏 𩄯 𩒾 𩓦 𩗽 𩝕 𩝷 𩠟 𩳌 𩵱 𩶭 𩺰 𩻚 𪄝 𪑱 仵 痦 靰 峿 𣲘","xi":"系 洗 戏 西 细 吸 喜 兮 席 希 膝 係 稀 锡 习 奚 息 昔 硒 惜 袭 悉 徙 溪 曦 析 玺 熄 夕 隙 汐 蜥 熙 茜 嘻 檄 铣 晞 細 晰 犀 禧 嬉 豨 烯 釐 習 囍 隰 郤 羲 谿 郗 喺 牺 鉨 歙 呬 僖 咥 禊 翕 熹 觋 皙 觽 晳 媳 枲 嶲 匸 犠 卌 饩 欷 醯 璽 憙 唏 舄 浠 矽 舾 淅 蹊 繫 噏 傒 徯 霫 蓆 螅 肸 屣 餼 觿 戲 虩 澙 熺 襲 酅 穸 巂 雟 誒 犧 鰼 錫 騱 屃 蓰 潟 鳛 咭 銑 娭 鰓 戯 煕 葈 蟢 赩 躧 鈢 鱚 綌 裼 鼷 阋 纚 扱 狶 閪 盻 潝 厀 覡 謑 壐 渓 焈 熈 蠵 釳 鉩 騽 鄎 绤 蟋 葸 樨 爔 睎 熻 粞 塈 焬 钑 墍 怬 愾 戱 摡 桸 榽 欯 歖 諰 謵 貕 赥 隟 隵 雭 鵗 凞 嚱 忥 扢 滊 漇 漝 焁 焟 熂 燨 磎 譆 釸 鎴 鏭 鐊 鑴 饎 巇 窸 俙 诶 洒 鳃 栖 腊 郄 鸂 碏 忾 㑶 㒆 㔒 㕧 㗩 㗲 㙾 㚛 㛓 㜎 㞒 㠄 㣟 㤴 㤸 㥡 㦻 㩗 㪪 㭡 㮩 㯕 㱇 㱱 㳀 㳧 㵿 㸍 㹫 㺣 㽯 㿇 䀘 䈪 䊠 䏮 䐼 䑂 䒁 䓇 䖒 䘮 䙵 䙽 䚂 䚉 䚫 䚷 䛥 䜁 䜣 䢄 䦧 䧍 䨳 䩤 䫔 䫣 䮎 䲪 䴛 䵱 卥 唽 嬆 屓 屖 屭 嵠 徆 忚 怸 恄 悕 惁 慀 憘 扸 杫 椞 椺 槢 橀 橲 欪 氥 犔 獡 琋 瓕 瘜 瞦 矖 磶 礂 稧 糦 緆 縘 縰 繥 羛 翖 肹 舃 莃 蒠 蒵 蕮 薂 螇 衋 覤 觹 豀 豯 趇 趘 蹝 邜 郋 闟 霼 飁 餏 驨 鬩 鯑 黖 𠆱 𠉢 𠔃 𠔍 𠘕 𠜗 𠟊 𠤴 𠦜 𠨚 𠩺 𠪙 𠬬 𠴭 𠶨 𠺒 𡁱 𡃢 𡅕 𡏛 𡗞 𡗳 𡘐 𡘡 𡙋 𡜧 𡝧 𡡒 𡦎 𡩤 𡳚 𡶯 𡻎 𢀊 𢊚 𢋼 𢑧 𢒩 𢒲 𢗴 𢙅 𢜣 𢟪 𢠹 𢡁 𢤋 𢧽 𢨟 𢬾 𢭁 𢹍 𣅾 𣎮 𣒃 𣚔 𣟵 𣢁 𣢂 𣢇 𣢍 𣢎 𣢑 𣢓 𣣉 𣤢 𣤳 𣤴 𣨗 𣯪 𣳦 𣳬 𤃪 𤄎 𤄬 𤇴 𤌷 𤓔 𤓚 𤟧 𤠓 𤡡 𤡬 𤡯 𤢀 𤤱 𤥒 𤨐 𤬕 𤬘 𤮆 𤮙 𤲺 𤳥 𤶈 𤶰 𤷡 𤹊 𤺊 𥄖 𥄛 𥇛 𥈜 𥈻 𥋁 𥋟 𥎃 𥪦 𥮬 𥰝 𥰥 𥱵 𥺚 𥻥 𥿭 𦂅 𦃝 𦐠 𦙝 𦜱 𦞝 𦞽 𦠪 𦤈 𦩭 𦪿 𦮐 𦱓 𦷲 𦸚 𦼗 𧀬 𧂙 𧈅 𧈈 𧈍 𧈼 𧉁 𧋐 𧎵 𧐔 𧚃 𧣩 𧤟 𧥤 𧦁 𧦭 𧧹 𧪢 𧬈 𧬊 𧯈 𧯊 𧯗 𧱲 𧲘 𧳐 𧶖 𧹨 𧹶 𧹽 𧺨 𧻶 𧿅 𧿝 𨀙 𨋦 𨐛 𨛳 𨜐 𨝫 𨞘 𨡂 𨮪 𨳛 𨳿 𨵎 𨷘 𨻁 𨻥 𨿛 𩅖 𩊿 𩍆 𩎉 𩎥 𩒽 𩗊 𩗱 𩛹 𩦇 𩭡 𩲁 𩽨 𩾼 𩿛 𪃼 𪄛 𪄶 𪅲 𪓷 𪕯 𪖥 菥 恓 嶍 暿 饻 𠅤 𫘬 𬭳 𬶮","xia":"下 瞎 夏 虾 侠 吓 霞 峡 瑕 狭 匣 辖 呷 叚 暇 俠 陜 狎 遐 丅 狹 硖 罅 轄 柙 鎋 鍜 陿 祫 黠 嚇 蝦 峽 烚 煆 睱 騢 舝 廈 芐 舺 赮 鰕 厦 硤 傄 徦 磍 蕸 閕 閜 炠 谺 鎼 鏬 魻 唬 瘕 夾 㗇 㗿 㘡 㙈 㙤 㥦 㭱 㰺 㵤 㽠 㿣 䒠 䒩 䖎 䖖 䘥 䛅 䠍 䦖 䨐 䪗 䫗 䯟 䶝 乤 圷 埉 夓 懗 捾 敮 梺 珨 疜 疨 碬 笚 筪 縖 虲 螛 諕 颬 鶷 𠀼 𠖹 𠢆 𠩘 𠽫 𡈮 𡏘 𡨄 𡺷 𢈙 𢈤 𢑓 𢗄 𢘉 𢚌 𢝅 𢩹 𢻗 𣢗 𣹱 𤗭 𤙇 𤟝 𤪆 𤪍 𥁆 𥯾 𥰶 𥻴 𦦕 𦵯 𦾏 𧆥 𧇍 𧈄 𧔂 𧕱 𧦎 𧪕 𧪹 𧫒 𧯋 𨩽 𨲑 𨳉 𨻲 𨽯 𩄗 𩉾 𩎲 𩏓 𩝛 𩮂 𪄂 𪗾 𪘁 𪘘 翈","xian":"先 线 弦 现 县 嫌 险 仙 显 咸 鲜 限 藓 闲 馅 献 贤 掀 陷 現 衔 線 氙 酰 见 腺 娴 県 羡 霰 纤 顯 獻 宪 籼 鮮 綫 蚬 冼 晛 舷 涎 賢 鹹 岘 苋 閑 見 険 韱 險 狝 筅 玁 纖 憲 廯 跣 燹 胘 顕 癎 咁 幰 锨 僩 鱻 洗 祆 彡 餡 臽 僊 銜 羨 陥 絃 暹 缐 猃 閒 縣 杴 仚 僴 銑 鶱 睍 繊 尠 憸 痫 伭 崄 铦 綖 銛 壏 枮 嫺 襳 屳 峴 灦 諴 醎 鍁 嶮 跹 莶 挦 羬 摻 溓 唌 嘕 埳 嫻 槏 橺 獫 珗 粯 苮 蜆 譣 軐 輱 馦 哯 啣 姺 涀 湺 澖 瀗 烍 秈 綅 銽 鋧 錎 鍌 鏾 鑦 鷳 鷴 鷼 孅 忺 鹇 掺 铣 玹 㔓 㔵 㘅 㘋 㛾 㜪 㜷 㡉 㡾 㢺 㥦 㦑 㦓 㦥 㧋 㧥 㩈 㩮 㪇 㫫 㬗 㭠 㭹 㮭 㯀 㯗 㯠 㱹 㲽 㳄 㳭 㵪 㶍 㺌 㽉 㿅 䀏 䁂 䃱 䃸 䄯 䇒 䉯 䉳 䏹 䐄 䒸 䕔 䗾 䘆 䙹 䚚 䜢 䝨 䞁 䡅 䢾 䤼 䥪 䦘 䦥 䧋 䧟 䧮 䨘 䨷 䭑 䱤 䲗 䵇 䵌 䵖 䵛 䶟 䶠 䶢 佡 僲 咞 嗛 垷 塪 奾 妶 姭 娊 娨 娹 婱 嬐 尟 憪 懢 搚 搟 撊 撏 攇 攕 橌 櫶 欦 毨 獮 甉 癇 盷 瞯 硍 礥 稴 箲 糮 絤 纎 臔 臤 莧 薟 藖 蘚 蚿 蛝 衘 褼 誢 誸 豏 贒 赻 蹮 躚 醶 韅 韯 麙 麲 鼸 𠊏 𠏓 𠏡 𠓌 𠚆 𠛑 𠜎 𠠁 𠤕 𠫄 𠯟 𠷢 𠿢 𡐖 𡒓 𡗏 𡞣 𡫹 𡰲 𡾮 𡿤 𢁗 𢅮 𢋮 𢎙 𢐐 𢒆 𢕖 𢕭 𢖋 𢖎 𢖝 𢚀 𢛆 𢥌 𢫿 𢮂 𢷑 𢹚 𣆕 𣊺 𣑹 𣔙 𣕎 𣞘 𣟲 𣢟 𣮾 𣰷 𤁦 𤉌 𤑃 𤓤 𤟅 𤡥 𤼂 𥑻 𥓒 𥙆 𥜦 𥜬 𥜲 𥟕 𥦶 𥬍 𥰳 𥲋 𥻇 𥻧 𥽏 𦋈 𦎵 𦑘 𦒜 𦠹 𦢙 𦥖 𦧐 𦩢 𦭶 𦱁 𦸊 𦽭 𧂞 𧈁 𧕇 𧖙 𧗹 𧠒 𧫹 𧱀 𧸂 𧻒 𧼏 𧾨 𨁅 𨇤 𨍒 𨏥 𨖱 𨘙 𨘞 𨙡 𨚾 𨵬 𨺘 𩆵 𩈖 𩏩 𩝈 𩤊 𩤥 𩤦 𩦂 𩦹 𩨡 𩱆 𩱊 𩶤 𪂶 𪄏 𪄷 𪔩 禒 㬎 𪾢 𫍯 𬀪 𬸣","xiang":"想 像 向 项 香 相 象 响 箱 降 乡 翔 橡 巷 享 湘 祥 镶 厢 饷 飨 详 襄 鄉 項 響 郷 嚮 庠 詳 芗 骧 缃 瓖 饗 鲞 廂 鑲 稥 鄕 饟 勷 麘 曏 膷 衖 纕 夅 佭 啍 楿 瓨 緗 蚃 閧 餉 亯 姠 欀 潒 缿 銄 銗 鐌 珦 羊 儴 㗽 㟄 㟟 䇨 䊑 䐟 䒂 䔗 䖮 䙹 䛠 䜶 䢽 䣈 䤔 䦳 䴂 勨 嶑 忀 晑 栙 絴 羏 萫 薌 蟓 蠁 襐 跭 鄊 闂 驤 鮝 鯗 鱌 鱜 鱶 𠸮 𡨇 𡹷 𢄵 𢛖 𢞡 𢠷 𢪷 𢭎 𣂝 𣅰 𣨳 𣻍 𤉪 𤍀 𤖽 𤝷 𤩪 𤭬 𤰅 𤷼 𥀾 𥊾 𥗵 𥣟 𥥩 𥫖 𥿧 𦍲 𦍴 𦎈 𦕺 𦺣 𦺨 𧖿 𧬰 𨀘 𨉽 𨖶 𨙵 𨛜 𨧑 𨷄 𩑇 𩝾 𩞃 𩞥 𩡄 𩡌 𩡠 𩾬 𪂼 葙 𬙋","xiao":"小 笑 肖 校 箫 消 孝 逍 萧 削 晓 效 销 枭 筱 鸮 骁 宵 咲 魈 硝 崤 枵 啸 篠 绡 霄 潇 暁 蛸 効 嚣 鴞 虓 翛 猇 淆 斅 蕭 曉 銷 皛 詨 謏 殽 呺 嚻 梟 哮 洨 骹 嘐 斆 歊 筿 膮 傚 烋 灱 綃 哓 憢 箾 髇 嘨 囂 櫹 獟 髐 庨 瀟 灲 焇 熽 窙 涍 滧 俏 姣 熇 㑾 㒆 㔅 㗛 㚣 㤊 㩋 㩭 㬵 㹲 㺒 䇃 䊥 䒁 䒕 䒝 䕧 䠛 䥵 䴛 侾 俲 嗃 嘋 嘯 嘵 婋 宯 彇 恔 揱 撨 歗 毊 獢 痚 痟 皢 睄 硣 穘 簘 簫 莦 薂 藃 虈 蟂 蟰 蠨 訤 誟 誵 踃 郩 颵 驍 鴵 鷍 𠈬 𠏕 𠑪 𠴡 𠴳 𠹎 𡟣 𡣾 𡥍 𡦝 𡦳 𡧕 𡯩 𡱉 𡷸 𡼚 𢓮 𢛘 𢪶 𢭦 𢹳 𣂬 𣏠 𣔷 𣕇 𣟇 𣠎 𣤡 𣱓 𣹝 𣿣 𤑳 𤕢 𤞚 𤟞 𤠖 𤡔 𤣌 𤣠 𤷤 𤺃 𤽳 𤿨 𥆔 𥔑 𥕾 𥽁 𥾤 𦏷 𦐺 𦟞 𦢩 𦦛 𦯪 𦱜 𦺔 𧄤 𧍂 𧡼 𧢬 𧩮 𧮻 𧱐 𧳍 𧵱 𨅋 𨊅 𨠦 𨴹 𨶅 𩋍 𩙚 𩧓 𩫂 𩫳 𩱴 𩵖 𩵮 𩾒 𩾓 𩾾 𪁎 𪊷 𪛀 蟏 敩 𫍲","xie":"写 些 鞋 血 谢 斜 蟹 邪 携 寫 卸 屑 歇 挟 泻 协 泄 蝎 械 偕 燮 谐 卨 胁 解 榭 楔 薤 脇 謝 澥 亵 協 缬 懈 绁 缷 撷 脅 瀉 絜 廨 洩 獬 灺 渫 龤 勰 諧 媟 襭 纈 偰 瀣 禼 攜 衺 峫 劦 夑 糏 冩 屧 祄 颉 枻 韘 榝 屟 噧 拹 褉 偞 炧 炨 邂 揳 獦 樧 烲 緤 儶 娎 孈 恊 猲 褻 讗 躠 齂 嗋 擷 旪 梋 滊 焎 熁 燲 爕 紲 叶 契 鲑 㒠 㓔 㔎 㕐 㖑 㖿 㙝 㙰 㚗 㜦 㝍 㞒 㞕 㢵 㣯 㣰 㥟 㦪 㨒 㨙 㨝 㩉 㩗 㩦 㩪 㰔 㰡 㱔 㳦 㳿 㴬 㴮 㴽 㷎 㸉 㽊 㽳 䀘 䁯 䇋 䉏 䉣 䊝 䍖 䏮 䔑 䕈 䕵 䙊 䙎 䙝 䙽 䚳 䚸 䞕 䡡 䢡 䥱 䥾 䦏 䦑 䦖 䩤 䩧 䪥 䬅 䭎 䲒 䵦 伳 僁 嚡 垥 塮 奊 嶰 徢 愶 慀 挾 搚 擕 暬 栧 瑎 碿 絏 絬 綊 緳 縀 繲 翓 脋 膎 藛 蝢 蠍 蠏 觟 觧 靾 鞢 鞵 韰 鮭 齘 齛 齥 𠅱 𠑄 𠖹 𠗉 𠢲 𠨆 𠲊 𠸴 𠿇 𡀺 𡃂 𡄕 𡗼 𡛶 𡞘 𡟩 𡣹 𡤋 𡭥 𡰢 𡸔 𡽖 𢂐 𢌀 𢓬 𢖆 𢗊 𢜨 𢞜 𢤯 𢤰 𢥘 𢬿 𢯉 𢴲 𢹒 𢿡 𣆟 𣒄 𣞐 𣣩 𣣲 𣣶 𣫴 𣬕 𣹩 𣻠 𣽒 𤑪 𤗈 𤙒 𤞡 𤡧 𤢺 𤣑 𤮯 𤱷 𤺎 𥀺 𥆥 𥇱 𥊯 𥌨 𥍆 𥍋 𥎎 𥗧 𥝖 𥢹 𦁛 𦋅 𦎈 𦔼 𦖐 𦚡 𦚫 𦞚 𦩌 𦪬 𦳃 𦵱 𧀢 𧀺 𧌊 𧌋 𧌖 𧍁 𧏂 𧏃 𧐃 𧑦 𧓂 𧓺 𧖁 𧛼 𧜔 𧝫 𧟃 𧥤 𧭠 𧭸 𧳧 𧷑 𧷧 𨁂 𨄌 𨇨 𨈙 𨏳 𨤴 𨧥 𨫔 𨳚 𨵚 𨵪 𨷥 𨼬 𨾗 𩂪 𩃖 𩋘 𩋧 𩍝 𩎃 𩐁 𩐉 𩙜 𩤠 𩫲 𩰳 𩷂 𩺫 𩽍 𪆋 𪍛 𪕯 𪙥 薢 躞 榍 㙦 𤫉 𬹼","xin":"新 心 信 芯 锌 辛 薪 欣 鑫 馨 昕 忻 歆 衅 炘 镡 訢 盺 囟 伩 忄 訫 焮 釁 鈊 廞 鋅 鐔 嬜 舋 噺 伈 噷 俽 脪 軐 顖 莘 㐰 㚯 㛛 㜦 㩪 㭄 㭡 㹷 㻸 䎣 䒖 䚱 䛨 䜗 䪿 䰼 妡 孞 惞 愖 杺 枔 礥 襑 邤 阠 馫 馸 𠑰 𠔋 𠷓 𡈏 𡌜 𢋆 𢗀 𢠝 𢩲 𢭧 𣂗 𣂜 𣃄 𣥇 𤙖 𤙣 𤜢 𤣲 𤫨 𤴾 𤷓 𤹩 𦁍 𦉝 𦜓 𦞤 𦢯 𦤟 𦰸 𧗹 𧳄 𧴢 𨊳 𨓇 𩒦 𩔙 𩖣 𩖰 𩟍 𩾽 𩿃 𪀽 䜣 𫷷","xing":"型 性 星 行 形 姓 醒 兴 邢 幸 刑 杏 腥 陉 擤 荇 省 興 饧 猩 倖 煋 骍 洐 婞 涬 狌 惺 緈 荥 巠 睲 臖 陘 铏 悻 謃 曐 滎 鈃 鉶 銒 鋞 騂 钘 莕 㐩 㒷 㓑 㓝 㙚 㝭 㣜 㨘 㬐 㮐 㴆 㼛 㼬 䁄 䂔 䋲 䓷 䛭 䣆 䤯 䮍 䰢 䳙 侀 哘 垶 娙 嬹 皨 箵 篂 葕 蛵 觪 觲 郉 餳 鮏 鯹 𠀦 𠬋 𡃳 𡶭 𡷨 𢙼 𢜫 𣢝 𣨾 𣸝 𤏽 𤙡 𤬐 𤶲 𥠀 𥨕 𦂅 𦈨 𦈵 𦖤 𦢯 𦩠 𧊞 𧊽 𧌚 𧗦 𧛟 𨌍 𨞾 𩈡 𩩋 瑆 硎 𫰛","xiong":"胸 熊 凶 兄 雄 匈 忷 芎 兇 匂 夐 敻 熋 胷 恟 讻 汹 詗 訩 诇 洶 哅 焸 焽 㐫 䎿 䧺 詾 賯 𠓙 𡨳 𡪰 𡬁 𢢹 𢿌 𣅷 𤔫 𤛪 𥃴 𥥧 𥦥 𦈤 𦓈 𦙄 𦬺 𦵡 𧘮 𧞞 𧰯 𧵣 𧽒 𧿖 𨥍 𩌠 𩧊 𩴂","xiu":"修 秀 休 嗅 绣 溴 锈 羞 袖 咻 脩 岫 朽 髹 宿 琇 貅 庥 俢 繡 鏽 鵂 鎀 綉 滫 臭 飍 銹 褎 糔 饈 髤 齅 潃 烌 銝 鏅 鏥 珛 馐 㗜 㩰 㱙 㳜 㾋 䜬 䰍 嚊 峀 樇 璓 繍 脙 臹 苬 螑 褏 鮴 鱃 𡔨 𡜨 𡟞 𡯐 𢊒 𢓵 𢕦 𢩨 𣧬 𤚯 𥌪 𥝠 𥞼 𦟤 𦪋 𧌌 𧙏 𩘭 𩛢 𩡎 𩢮 𩭘 𩮄 𪀪 𪁮 𪕦 𪘆 鸺 䗛","xu":"需 虚 徐 须 许 续 序 嘘 叙 恤 蓄 旭 戌 绪 絮 墟 許 胥 圩 栩 诩 続 續 嬃 吁 婿 昫 虛 須 煦 歘 媭 盨 勖 鬚 緒 訏 蓿 盱 歔 酗 敘 壻 顼 糈 敍 姁 鱮 溆 欻 洫 湑 裇 畜 繻 湏 侐 禑 詡 燸 醑 浒 呴 噓 淢 芧 卹 藚 虗 訹 俆 朂 稰 鑐 魖 勗 蓲 銊 嘼 慉 暊 獝 瞁 藇 蚼 頊 喣 怴 汿 沀 滀 滸 漵 潊 烅 烼 諿 旴 垿 魆 休 邪 朐 矞 砉 㐨 㑔 㑯 㒷 㕛 㖅 㗵 㘧 㚜 㜅 㜿 㞊 㞰 㤢 㥠 㦌 㦽 㰲 㵰 㷦 㺷 㽳 㾥 䂆 䂸 䅡 䋶 䍱 䔓 䘏 䙒 䛙 䜡 䢕 䣱 䣴 䦗 䦽 䧁 䨆 䬔 䱬 䳳 伵 偦 喐 妶 恓 惐 掝 揟 晇 楈 槒 欨 欰 殈 珬 疞 盢 眗 稸 綇 緖 緰 縃 聓 聟 蒣 蕦 蛡 蝑 諝 譃 賉 鄦 驉 𠆐 𠜄 𠧰 𠯜 𠷙 𠹘 𠾫 𡦁 𡱣 𡹲 𢄼 𢖳 𢨁 𢨰 𢩕 𣅤 𣆒 𣊞 𣚏 𣢊 𣧵 𣨤 𣰃 𣸃 𤆞 𤇳 𤚉 𤟠 𤡣 𤡶 𤬱 𤭽 𤲸 𤴙 𤷇 𤸀 𥄵 𥅺 𥆛 𥇏 𥇿 𥈈 𥊊 𥍟 𥎕 𥎗 𥕰 𥚩 𥮪 𥳗 𦄼 𦅏 𦑍 𦓔 𦔰 𦕓 𦘼 𦜃 𦝳 𦠷 𦪡 𦯅 𦰰 𦰲 𦲰 𧁃 𧆜 𧆡 𧊥 𧏺 𧕼 𧙆 𧟬 𧧓 𧪮 𧶍 𧹭 𧹴 𧼑 𨂠 𨅑 𨋾 𨌎 𨜿 𨞣 𨣦 𨬗 𨴎 𨵮 𨷔 𨹘 𨻍 𨼋 𩂉 𩌮 𩌲 𩍳 𩑕 𩒇 𩒧 𩓣 𩔴 𩔼 𩝔 𩣊 𩪉 𩰠 𩽆 𪆛 𪖩 𪙫 谞 珝 㳚 冔 𦈡 𬣙","xuan":"选 癣 悬 炫 玄 宣 旋 轩 選 璇 萱 泫 渲 喧 玹 烜 铉 璿 漩 暄 瑄 懸 谖 绚 楦 券 煊 衒 眩 咺 儇 禤 晅 軒 揎 翾 鉉 吅 敻 鏇 煖 縣 諼 镟 鋗 諠 碹 眴 楥 昍 駽 鍹 昡 喛 媗 嫙 琁 絢 萲 蜁 蠉 塇 梋 袨 琄 县 夐 嬛 暅 譞 伭 㒸 㔯 㔵 㘣 㜗 㦏 㧋 㧦 㯀 㳙 㳬 㹡 㾌 㿅 䀏 䁔 䁢 䍗 䍻 䗠 䘩 䚙 䚭 䝮 䠣 䥧 䧎 䧟 䩙 䩰 䮄 䲂 䲻 䴉 䴋 妶 弲 怰 愋 懁 檈 癬 睻 矎 箮 縼 繏 翧 蓒 蔙 蕿 藼 蘐 蝖 讂 贙 鞙 颴 駨 鰚 𠗻 𠣖 𠤰 𠥞 𠵷 𡈣 𡈴 𡬳 𡾥 𢂄 𢆯 𢈋 𢏧 𢙂 𢰊 𢳄 𢿌 𣉖 𣎓 𣟳 𤂿 𤟿 𥌭 𥥾 𥶷 𦌔 𦐽 𦑙 𦛔 𧉎 𧐗 𧑩 𧔤 𧜽 𧟨 𧡚 𧡢 𧤎 𧭦 𧸾 𧾆 𧾎 𧾩 𨀮 𨁁 𨊼 𨏂 𨹆 𩃚 𩉥 𩋢 𩋫 𩋱 𩑹 𩕖 𩕪 𩘒 𩙢 𩙽 𩟁 𩤡 𪍧 痃 暶 愃 𫍽 𫓶 𫠊","xue":"学 血 雪 薛 靴 穴 學 削 谑 噱 鳕 桖 謔 踅 滈 彐 鷽 泶 壆 泬 吷 嶨 瞲 轌 鞾 岤 怴 澩 瀥 燢 狘 艝 鱈 㔧 㖸 㗾 㙾 㞽 㡜 㦜 㧒 㰒 㶅 㷤 㿱 䀜 䆷 䋉 䎀 䒸 䖼 䛎 䜡 䠼 䤕 䨮 䩈 䫻 䫼 䬂 䭥 䱑 乴 坹 敩 斈 樰 疦 疶 膤 蒆 袕 觷 趐 辥 辪 雤 鸴 𢪎 𢯳 𢼺 𣎛 𣧌 𣧡 𣧵 𣪨 𣺭 𤀰 𤇳 𥀣 𥄎 𥄒 𥄴 𥅧 𦐍 𦥯 𦰾 𧉢 𧋍 𧔗 𧮞 𧸗 𨂂 𨑣 𨒲 𨨺 𨭁 𩋾 𩌊 𩖱 𩖶 𩶫 𪃅 茓 峃","xun":"寻 熏 训 逊 巡 勋 埙 巽 讯 循 荀 殉 旬 薰 询 迅 勲 洵 徇 噚 薫 驯 訓 蕈 浔 尋 郇 鲟 荨 恂 醺 栒 愻 訊 曛 燻 詢 鄩 蟳 獯 汛 燖 珣 濬 孫 偱 纁 噀 坃 勛 煇 塤 臐 鱏 峋 浚 眴 焄 卂 勳 壎 壦 爋 遜 巺 廵 畃 稄 馴 揗 潠 潯 灥 燅 爓 狥 紃 鑂 鶽 孙 荤 窨 蟫 㚯 㜄 㝁 㟧 㡄 㢲 㨚 㯠 㰊 㰬 㵌 㽦 䃀 䋸 䖲 䘩 䙉 䛜 䞊 䡅 䭀 伨 侚 咰 嚑 奞 姰 攳 杊 桪 樳 殾 毥 璕 矄 蕁 蘍 訙 迿 顨 駨 鱘 𠊫 𠹀 𡑎 𡺕 𡿼 𢏤 𣌨 𣖼 𣹯 𤃺 𤑕 𤛧 𤟤 𤿟 𥒘 𥙣 𥳍 𥾡 𦅀 𦅑 𦘶 𦠅 𦫯 𦳣 𧂇 𧥿 𧰣 𧸩 𧾝 𧾠 𧾩 𨀴 𨺮 𨼔 𩊻 𩖰 𩪱 𩷰 𩾧 𪀠 𪀽 𪇑 𫄸 𬊈 𬍤 𬘓 𬩽","ya":"呀 压 牙 亚 鸭 雅 押 丫 芽 吖 娅 哑 崖 氩 鸦 涯 伢 衙 亞 轧 圧 亜 犽 鴨 厓 蚜 垭 壓 猰 冴 玡 痖 琊 砑 桠 迓 疋 枒 讶 齾 窫 潝 挜 鵶 啞 襾 圠 漄 訝 揠 俹 庌 掗 瘂 磍 笌 覀 軋 孲 氬 釾 錏 鐚 睚 岈 邪 碣 姶 㗇 㝞 㝦 㤉 㧎 㮞 㰳 㼤 㿿 䂒 䃁 䄰 䅉 䆘 䊦 䍓 䒁 䖌 䝟 䢝 䦪 䧅 䨙 䪵 䫖 䯉 䰲 䵝 劜 厊 厑 唖 圔 埡 婭 崕 庘 拁 椏 椻 猚 瓛 疨 稏 聐 蕥 铔 鴉 齖 𠄮 𠋗 𠜲 𠮜 𠵣 𡇼 𡴭 𡶦 𡷻 𡸗 𡹄 𡿖 𢛄 𢛟 𢮊 𣉩 𣏎 𤘅 𤘆 𤴓 𤵭 𤷅 𤸱 𤹎 𥇠 𥌚 𥏝 𥐕 𥒧 𦉟 𦉧 𦜖 𧈝 𧓪 𧡋 𧧝 𧬬 𨁶 𨓴 𨖭 𨨙 𨸺 𨹝 𩃐 𩑔 𩖁 𩨠 𩭯 𩮝 𩸋 𩿔 𪆰 𪖐 𪗹 𪘬 𪘲 堐","yan":"盐 演 眼 烟 言 沿 研 严 焉 颜 腌 岩 宴 燕 验 炎 彦 咽 延 厌 阎 掩 艳 闫 焰 淹 晏 俨 雁 鄢 妍 験 阏 嫣 檐 偃 焱 衍 阉 砚 魇 顔 甗 塩 兖 讠 谳 筵 礹 罨 赝 弇 昖 湮 嚴 酽 煙 奄 琰 堰 酓 啱 巘 巖 豔 硏 厳 彥 鹽 餍 郾 厭 滟 沇 驗 嚈 醃 芫 菸 揜 喦 訁 铅 鴈 鴳 焔 谚 黡 縯 檿 龑 鷃 嵒 嬿 胭 贗 閹 嚥 唁 蜒 兗 讌 贋 黤 渰 巗 燄 猒 鬳 炏 顏 麣 墕 棪 戭 綖 黰 晻 鳱 匽 隒 鶠 硯 簷 醼 鰋 牪 掞 蝘 殷 羬 窴 唌 夵 姸 嵃 嵓 抁 橪 櫩 珚 艷 莚 觾 諺 豓 閆 閻 黶 齞 偐 儼 姲 懕 懨 洝 淊 渷 溎 灎 灔 灧 灩 焑 熖 爓 騴 驠 黫 黬 黭 鼹 崦 厣 恹 漹 虤 剡 埏 曕 梴 烻 喭 阽 㒆 㓧 㕣 㗴 㘖 㘙 㚧 㛪 㡉 㢂 㢛 㤿 㦔 㫃 㫟 㬫 㭺 㰽 㱌 㱘 㳂 㶄 㷔 㷳 㷼 㺂 㺗 㿕 㿼 䀋 䀽 䁙 䂩 䂴 䄋 䅧 䅬 䇾 䉷 䊙 䊻 䌠 䌪 䍾 䎦 䑍 䓂 䕾 䖗 䗡 䗺 䘶 䛳 䜩 䞁 䢥 䢭 䣍 䤷 䦧 䦲 䨄 䫡 䭘 䮗 䱲 䲓 䳛 䳺 䴏 䶫 乵 傿 剦 厃 厴 噞 囐 壛 壧 妟 娫 娮 嬊 嬐 嬮 孍 嶖 巌 巚 愝 揅 敥 暥 曣 曮 椻 椼 楌 樮 欕 歅 殗 狿 猏 琂 硽 碞 篶 臙 艶 萒 蔅 裺 褗 覎 訮 詽 讞 豣 躽 軅 遃 郔 酀 醶 釅 閼 隁 顩 饜 騐 魘 鳫 鷰 鼴 齴 𠆲 𠉬 𠍛 𠘥 𠛭 𠝢 𠰖 𠻤 𡙶 𡚇 𡣽 𡹶 𡹼 𡻡 𢅠 𢇈 𢇘 𢈂 𢉘 𢌨 𢔂 𢜰 𢤍 𢯼 𢸴 𢾑 𣃧 𣃳 𣃾 𣄉 𣄑 𣄝 𣚕 𣝎 𣡕 𣡞 𣡶 𣥡 𣩙 𣭻 𣼞 𣼠 𤂠 𤅊 𤅸 𤎄 𤒦 𤖝 𤗎 𤜵 𤟇 𤟟 𤡖 𤡥 𤢋 𤫣 𤬝 𤯇 𤯐 𤲩 𤸹 𥀬 𥂁 𥃩 𥃿 𥍓 𥍻 𥕼 𥜒 𥣘 𥤟 𥤴 𥦍 𥧑 𥯃 𥴿 𥶿 𥷀 𦁏 𦁙 𦌚 𦎣 𦏥 𦏹 𦑎 𦖈 𦖧 𦛞 𦛣 𦝪 𦧡 𦫤 𧇱 𧉮 𧊔 𧍢 𧎘 𧞣 𧠦 𧥜 𧩅 𧬌 𧴣 𧹬 𧺅 𧻃 𧽉 𧽞 𧾤 𨀅 𨁍 𨁹 𨂪 𨃰 𨆁 𨒄 𨟹 𨠭 𨡄 𨡎 𨡣 𨣻 𨤎 𨪶 𨴣 𨶁 𨷽 𨸮 𨺥 𨻂 𨻳 𨽑 𩃀 𩇠 𩈯 𩒖 𩗷 𩜽 𩣲 𩩄 𩩴 𩩶 𩪴 𩳢 𩸞 𩻖 𩾝 𩾸 𪁡 𪂈 𪐘 𪑈 𪑸 𪒝 𪒠 𪗙 𪗤 𪙊 扊 䶮 觃 𪩘 𫄧 𬙂 𬸘","yang":"杨 养 羊 样 氧 阳 痒 洋 扬 央 仰 樣 様 漾 鞅 旸 昜 秧 陽 佯 楊 烊 殃 養 飏 炀 癢 揚 钖 暘 羕 疡 鸯 恙 垟 蛘 泱 胦 坱 瘍 鉠 怏 瑒 紻 颺 鍚 玚 煬 炴 禓 劷 崵 氜 詇 軮 輰 鸉 婸 岟 崸 敭 柍 瀁 珜 眏 鍈 雵 徉 咉 详 卬 㔦 㟅 㦹 㨾 㬕 㺊 㿮 䁑 䇦 䍩 䑆 䒋 䖹 䞁 䬗 䬬 䬺 䭐 䭥 䵮 佒 傟 勜 姎 愓 慃 懩 抰 攁 楧 氱 眻 礢 羏 蝆 諹 阦 霷 飬 駚 鰑 鴦 鴹 𠍵 𠢴 𠮴 𡠘 𡡂 𡩶 𡹕 𢏙 𢟣 𢵇 𢽕 𣃝 𣉚 𣐫 𣗹 𤞢 𤢐 𤢮 𤸡 𥂸 𥃽 𥒞 𥠜 𥥵 𥬴 𥳜 𦍕 𦍲 𦍹 𦏱 𦭵 𦯒 𦴊 𦼴 𧓲 𧥴 𧫛 𧲱 𧵌 𨋕 𨋽 𨎔 𨒫 𨖌 𨦡 𨱝 𨹈 𨽐 𩊑 𩋬 𩤟 𩲴 𩴨 𪓛 𪕫 𪚻","yao":"要 药 腰 妖 咬 邀 摇 尧 姚 舀 约 幺 曜 瑶 谣 窑 遥 垚 爻 夭 耀 吆 杳 窈 峣 揺 肴 藥 徭 薬 钥 堯 鳐 窅 鹞 宎 謡 飖 烑 榣 約 铫 樂 燿 葯 搖 謠 訞 鴢 遙 珧 匋 窯 轺 殽 喓 皐 窔 殀 溔 餚 鷂 疟 怮 鑰 銚 恌 僥 抭 嶢 嶤 偠 祅 颻 鰩 矅 騕 烄 婹 狕 獟 窰 邎 鷕 尭 摿 熎 艞 軺 鎐 靿 侥 崾 乐 陶 繇 窕 隃 葽 滧 么 㑸 㑾 㓞 㔽 㝔 㞁 㟱 㢓 㤊 㨱 㫏 㫐 㬭 㮁 㴭 㵸 㺒 㿑 㿢 䁏 䁘 䂚 䄏 䆙 䆞 䉰 䋂 䋤 䌊 䌛 䍃 䑬 䒒 䔄 䖴 䙅 䚆 䚺 䚻 䠛 䢣 䬙 䭥 䯚 䳬 䴠 䶧 仸 倄 傜 嗂 岆 徺 愮 撽 暚 枖 柼 楆 榚 瑤 瘧 眑 磘 穾 筄 箹 纅 苭 蓔 蘨 袎 覞 詏 讑 闄 顤 餆 鱙 鴁 鼼 齩 𠌠 𠍩 𠏈 𠑐 𠕻 𠟋 𠢩 𠣑 𠹑 𡆩 𡔜 𡛙 𡝛 𡝩 𡢹 𡣠 𡨇 𡩸 𡶂 𡺯 𢂊 𢅹 𢆷 𢆽 𢈆 𢊙 𢋇 𢑈 𢝍 𢺇 𣣳 𣨘 𤂼 𤄶 𤒝 𤚭 𤫺 𤬔 𤬖 𤺃 𤾫 𥁒 𥃧 𥃺 𥌺 𥤣 𥤹 𥦖 𥪯 𥬓 𥹱 𦆸 𦇬 𦔷 𦡱 𦤋 𦥝 𦦌 𦾺 𦾾 𧄎 𧇠 𧍔 𧠽 𧢢 𧤮 𧷋 𧽎 𨍳 𨓳 𨘔 𨱧 𨹋 𩋃 𩑗 𩑴 𩜸 𩢒 𩥣 𩨴 𩩼 𩬗 𩯛 𩲻 𩳔 𩿕 𪐯 𪖐 猺 媱 㙘","ye":"也 页 叶 夜 业 耶 爷 野 液 頁 噎 邺 掖 谒 葉 業 椰 曳 吔 嘢 冶 鵺 晔 烨 铘 腋 靥 枼 倻 爺 咽 抴 埜 鄴 燁 揲 擖 窫 峫 煠 擫 謁 嶪 暍 鍱 馌 壄 曵 鋣 鐷 痷 緤 礏 餣 鸈 墷 洂 漜 潱 澲 爗 釾 鎁 鎑 拽 射 邪 楪 焆 喝 㐖 㓈 㖡 㖶 㗼 㙒 㙪 㜇 㝣 㡋 㥷 㩎 㩪 㪑 㭨 㱉 㱌 㴸 㷸 㸣 㽢 䅬 䈎 䊦 䎨 䓉 䔑 䝟 䤳 䤶 䥟 䥡 䥺 䧨 䭎 䭟 䲜 䳖 䴾 亪 亱 僷 堨 嶫 捓 捙 擛 擨 擪 曄 曅 曗 枽 歋 殗 瑘 璍 瓛 皣 瞱 瞸 蠮 靨 饁 驜 𠀸 𠄅 𠟪 𠥇 𠱝 𡀽 𡁁 𡑀 𡛌 𡛽 𡽣 𢀘 𢉥 𢢜 𢪧 𢱴 𣃳 𣎩 𣐂 𣚋 𣚕 𣩫 𣩯 𣰛 𤑷 𤝇 𤝉 𤝱 𤳪 𥀬 𥌅 𥠍 𥮧 𥯘 𦀕 𦂡 𦕆 𦠜 𦤪 𦰳 𧌄 𧎭 𧏽 𧐓 𧒐 𧔦 𧗖 𨂒 𨈺 𨉅 𨶮 𨼥 𨽀 𩉂 𩐱 𩑃 𩘏 𩜺 𩱝 𩸾 𩼋 𩼴 𪋫 𪍅 𪑦 𪒲 揶","yi":"以 一 亿 已 亦 易 矣 乙 译 意 依 咦 仪 衣 伊 义 椅 医 翼 宜 异 裔 益 邑 移 壹 役 夷 艺 疑 倚 姨 逸 忆 遗 议 蚁 噫 奕 抑 怡 乂 铱 義 溢 驿 乛 疫 翊 胰 刈 颐 毅 齮 钇 異 懿 诣 彝 揖 弋 翳 轶 羿 駅 訳 祎 猗 镒 贻 佚 尾 谊 燚 億 議 弈 诒 弌 苢 咿 毉 儀 扆 镱 佾 浥 臆 瘗 缢 沂 殪 藝 峄 圯 醫 攺 黓 鮨 绎 熠 迤 劓 翌 苅 顗 譯 埸 兿 蓺 憶 衤 藙 殹 漪 苡 饴 嶷 匜 屹 迻 吚 肄 曀 迆 挹 裛 壱 伇 肊 觺 嶧 潩 舣 乚 乁 驛 瀷 誼 怿 踦 螠 嗌 簃 薏 遺 斁 霬 蟻 貤 黟 洢 繄 睪 埶 泆 煕 瘞 螘 鷁 衪 鹥 渏 貽 詣 荑 旖 佁 悒 彵 飴 枻 訑 敧 儗 饐 釶 庡 繹 彛 洟 澺 鉯 帠 彜 炈 燡 禕 鈠 鎰 頥 嫕 鹢 勚 呓 眙 杝 柂 墿 焬 釴 鯣 侇 冝 夁 寱 巸 悥 懝 扡 攲 栘 桋 欥 笖 羠 艤 蘙 豷 軼 輢 轙 鸃 勩 坄 嬑 彞 忔 沶 浂 浳 湙 焲 熤 熪 熼 燱 艗 芅 蛦 跠 釔 鈘 銥 鏔 鐿 阣 頉 頤 鮧 鳦 鷾 齸 蜴 酏 鹝 艾 廙 枍 蛇 食 射 泄 蛾 叕 昳 疙 仡 虉 㐆 㐌 㐹 㑜 㑥 㓷 㔎 㔕 㔭 㔴 㕈 㕥 㖂 㘁 㘈 㘊 㙠 㙪 㙯 㚤 㚦 㛄 㛕 㛳 㜋 㜒 㝖 㝣 㞔 㞾 㠖 㠯 㡫 㡼 㢞 㣂 㣇 㣻 㥋 㥴 㥷 㦉 㦤 㦾 㩘 㫊 㰘 㰝 㰻 㱅 㱲 㲲 㲼 㳑 㳖 㴁 㴒 㴔 㵝 㵩 㵫 㶠 㸣 㹑 㹓 㹫 㹭 㺿 㼢 㽈 㾨 䁆 䂽 䃞 䄁 䄩 䄬 䄿 䆿 䇣 䇩 䇵 䇼 䉨 䋚 䋵 䌻 䎈 䏌 䐅 䐖 䐙 䑄 䑛 䓃 䓈 䓹 䔇 䔟 䔬 䕍 䕥 䖁 䖊 䖌 䗑 䗟 䗷 䘝 䘸 䚷 䛖 䝘 䝝 䝯 䞅 䢃 䣡 䣧 䣱 䤭 䦴 䧅 䧇 䧧 䩟 䬁 䬥 䬮 䭂 䭇 䭞 䭲 䭿 䮊 䯆 䰙 䰯 䱈 䱌 䱒 䲑 䳬 䴊 䴬 䵝 乊 亄 伿 俋 偯 劮 匇 呭 呹 唈 囈 圛 垼 妷 媐 嫛 嬄 嬟 宐 寲 峓 崺 嶬 帟 幆 弬 怈 恞 悘 懌 拸 掜 撎 敡 敼 旑 晹 暆 曎 栧 栺 棭 椬 榏 槸 檍 檥 檹 欭 歝 殔 狋 狏 獈 玴 珆 瑿 瓵 畩 痬 瘱 瞖 礒 秇 稦 穓 竩 箷 篒 籎 縊 繶 羛 耴 膉 萓 萟 蛜 蛡 螔 袘 袣 裿 褹 襼 訲 詍 詒 誃 謻 譩 讉 讛 豙 豛 貖 贀 跇 辷 迱 逘 郼 鄓 醳 醷 陭 隿 顊 骮 鴺 鶂 鶃 鶍 鷊 鷖 鷧 黳 𠂆 𠄱 𠅌 𠈶 𠍫 𠍳 𠏩 𠐀 𠓋 𠗺 𠚮 𠛃 𠜁 𠡔 𠡝 𠤕 𠤗 𠤘 𠥦 𠨾 𠩗 𠩫 𠪗 𠮙 𠯋 𠰄 𠲔 𠲖 𠲚 𠲺 𠲻 𠶷 𠼪 𠽜 𠿣 𡄵 𡄻 𡉛 𡊁 𡊶 𡍡 𡙘 𡜬 𡥁 𡬓 𡰥 𡱐 𡷪 𡻣 𡼎 𡾾 𢀁 𢂒 𢂗 𢂼 𢄅 𢇙 𢇚 𢇸 𢈶 𢊘 𢍰 𢎀 𢎃 𢎉 𢏗 𢓀 𢓡 𢕷 𢖅 𢖫 𢖴 𢖺 𢗎 𢘽 𢙇 𢞉 𢡃 𢣉 𢦕 𢨮 𢨳 𢩮 𢩼 𢱁 𢷔 𣎅 𣐓 𣐵 𣐿 𣕁 𣘦 𣙛 𣚘 𣡊 𣢭 𣢷 𣤪 𣦌 𣧄 𣨟 𣫙 𣷩 𣸘 𣿉 𤆾 𤇴 𤈙 𤑹 𤖪 𤘊 𤝳 𤝻 𤣨 𤣮 𤤺 𤥿 𤧕 𤬩 𤴧 𤶛 𤷅 𤸸 𤻂 𤼌 𥃠 𥃸 𥄻 𥄿 𥅓 𥌟 𥍟 𥍴 𥏜 𥑴 𥒵 𥘒 𥘠 𥙁 𥙇 𥜃 𥜥 𥟘 𥡪 𥢧 𥥌 𥥴 𥩖 𥫃 𥫜 𥫝 𥰧 𥱃 𥸊 𥹋 𥾐 𥿫 𥿹 𦌩 𦎝 𦏸 𦓻 𦔜 𦔥 𦔫 𦘳 𦙨 𦚟 𦟧 𦠉 𦡫 𦥱 𦨇 𦭥 𦮸 𦶂 𧃟 𧅖 𧆦 𧈻 𧉅 𧉮 𧊣 𧊤 𧋏 𧐔 𧑌 𧓗 𧔮 𧙡 𧜤 𧡇 𧢂 𧣟 𧣬 𧦧 𧩹 𧫦 𧬇 𧮒 𧱊 𧱏 𧳁 𧷅 𧷥 𧺎 𧺝 𧺢 𧺿 𧾰 𨋯 𨛯 𨜶 𨜽 𨠑 𨠶 𨣠 𨣬 𨦯 𨳷 𨹝 𨻊 𨻏 𨽹 𨾓 𩂒 𩂹 𩈭 𩋌 𩍖 𩎭 𩎷 𩓧 𩔦 𩕲 𩖹 𩖾 𩗑 𩘧 𩚂 𩚇 𩛆 𩛮 𩞾 𩟉 𩡣 𩣞 𩤒 𩥯 𩪟 𩪣 𩮵 𩳇 𩴜 𩴮 𩷍 𩷘 𩸨 𩼨 𩾘 𩾠 𩾢 𪀓 𪀕 𪁚 𪁛 𪈨 𪐔 𪐘 𪐣 𪒕 𪕶 𪗷 𪘃 𪘬 𪘲 𪙴 癔 痍 杙 宧 椸 扅 㑊 𫄷 𫖮 𬟁 𬬩 𬺈","yin":"因 音 银 印 引 阴 饮 隐 瘾 殷 尹 吟 寅 荫 淫 胤 龈 铟 洇 蚓 茵 飲 鄞 銀 隠 陰 堙 愔 骃 隱 檃 烎 泿 喑 垠 霒 瘖 窨 蔭 氤 禋 嚚 婬 闉 乑 霪 隂 凐 螾 姻 訚 縯 廴 冘 酳 龂 崟 絪 飮 釿 駰 慇 癮 裀 嶾 滛 慭 諲 緸 誾 侌 濦 夤 溵 唫 囙 峾 殥 犾 碒 訡 輑 陻 齦 垔 堷 廕 憗 洕 淾 湚 濥 鈏 鈝 銦 韾 茚 狺 蟫 吲 湮 圻 㐆 㐺 㕂 㖗 㗃 㙬 㝖 㝙 㞤 㡥 㣧 㥯 㥲 㥼 㦩 㧈 㧢 㪦 㱃 㴈 㴽 㶏 㸒 㸧 㹜 㹞 㼉 㾙 䄄 䇙 䌠 䌥 䒡 䓄 䕃 䕾 䖐 䖜 䗞 䚿 䜣 䠴 䡛 䡨 䤁 䤃 䤺 䨙 䨸 䪩 䴛 䴦 伒 噖 噾 圁 垽 婣 崯 憖 懚 斦 朄 栶 梀 檭 檼 櫽 欭 猌 璌 癊 磤 秵 筃 粌 苂 荶 蒑 蔩 蘟 訔 讔 赺 趛 阥 霠 靷 鞇 鮣 鷣 齗 𠃊 𠖟 𠪚 𠮜 𠽨 𡇂 𡈲 𡋪 𡐔 𡓓 𡓿 𡖣 𡩘 𡸛 𡼽 𢂨 𢉩 𢋻 𢌲 𢓕 𢓙 𢛦 𢝯 𢪪 𢳃 𢷍 𣓆 𣔸 𣦫 𣱐 𣱜 𣸊 𣽮 𤂹 𤎭 𤝎 𤢦 𤯸 𤵯 𤷏 𤻘 𥖵 𥤷 𥬜 𥮍 𦜲 𦝴 𦟘 𦾻 𧊭 𧍢 𧥸 𧦸 𧦹 𧩬 𨈧 𨋙 𨏈 𨐐 𨒦 𨓮 𨛊 𨟏 𨟴 𨡢 𨢂 𨢎 𨦆 𩂢 𩂥 𩃬 𩐞 𩖄 𩚕 𩬵 𪔰 𪔽 𪘎 𪙤 𪙾 𪛊 硍 珢 歅 䲟 𬘡 𬤇 𬮱","ying":"应 硬 赢 英 营 樱 影 鹰 迎 盈 嬴 郢 嘤 應 瑛 颖 蝇 映 莺 萤 桜 婴 瀛 応 莹 颍 営 灜 媵 鹦 膺 瘿 缨 楹 營 霙 萦 荧 罃 贏 鶯 罂 暎 鷹 撄 锳 滢 濙 嫈 蛍 渶 鎣 煐 荥 櫻 穎 螢 瀯 潁 禜 潆 夃 嬰 籯 嚶 攖 頴 瀴 蓥 旲 浧 啨 攍 梬 甖 籝 罌 鞕 颕 鴬 鸎 廮 柍 溋 滎 濚 濴 瀅 瀠 灐 焸 焽 熒 爃 眏 鐛 鑍 韺 溁 璎 景 桯 蘡 㑞 㕲 㚞 㜲 㢍 㦹 㨕 㬐 㯋 㲟 㴄 㵬 㶈 㼆 㿘 䀰 䀴 䁐 䁝 䃷 䋼 䑉 䑍 䒢 䔔 䕦 䙬 䚆 䣐 䤝 䤰 䨍 䪯 䭊 䭗 䭘 䵥 偀 僌 噟 塋 孆 孾 嵤 巆 巊 愥 摬 朠 楧 櫿 珱 瑩 瓔 甇 癭 盁 矨 碤 礯 緓 縈 纓 绬 耺 膡 萾 藀 蝧 蝿 蠅 蠳 褮 覮 謍 譍 譻 賏 軈 鱦 鶑 鶧 鷪 鸚 𠊶 𠝟 𠠜 𠮳 𠸄 𡀘 𡁊 𡂚 𡃅 𡄖 𡎘 𡢘 𡺡 𢄋 𢣙 𢥏 𣋋 𣟤 𣤵 𣲜 𤁽 𤇾 𤌌 𤜉 𤟣 𤣎 𤭫 𤹜 𤹥 𥌽 𥌾 𥍼 𥏎 𥐑 𥚿 𦔃 𦖽 𦝚 𦡺 𦢆 𦦿 𦩩 𧅋 𧓀 𧕄 𧕍 𧢛 𧭓 𧮆 𧯀 𨍞 𨜏 𨟙 𨠸 𨪄 𨵛 𩂝 𩄪 𩋹 𩖍 𩘑 𩳍 𩸥 𩹅 𩻷 𪊵 茔 媖 䓨","yo":"哟 唷 喲 育","yong":"用 勇 永 咏 拥 涌 庸 雍 蛹 俑 佣 慵 泳 踊 擁 壅 痈 颙 甬 顒 詠 鏞 鳙 饔 邕 湧 镛 雝 鄘 澭 癰 臃 嗈 墉 牗 廱 柡 傭 踴 鱅 塎 喁 恿 癕 鰫 嫞 滽 灉 砽 銿 㑙 㙲 㝘 㞲 㣧 㦷 㴩 㷏 㽫 䗤 䞻 䮵 勈 噰 嵱 彮 怺 悀 惥 愑 愹 慂 揘 槦 牅 硧 苚 蒏 郺 醟 鯒 鷛 𠆌 𠳀 𠷸 𠹍 𡵜 𡶤 𢀍 𢢓 𢧳 𣋿 𣏀 𤛑 𥁎 𥑿 𥥝 𥧱 𦃽 𦤘 𦨤 𦨬 𧖇 𧗴 𧙇 𧝸 𧲤 𧴄 𧴗 𧺸 𧻹 𨓨 𨤂 𨦡 𨴭 𨶽 𩆄 𩍓 𩔔 𩜳 𩟀 𩟷 𩤛 𩫏 𩬮 𪄉 𪅟 𪇛 埇 栐 㶲 鲬","you":"有 又 由 油 右 哟 游 呦 友 优 尤 铀 鼬 犹 佑 祐 忧 幽 邮 釉 幼 酉 疣 悠 诱 柚 宥 優 鱿 攸 繇 遊 囿 卣 猶 侑 铕 猷 牖 憂 楢 莠 誘 蚴 麀 梄 郵 冘 輶 羑 鲉 莜 鮋 斿 逰 嚘 湵 訧 苃 黝 痏 甴 怮 佦 汼 牗 輏 銪 姷 莸 耰 槱 滺 褎 怞 丣 狖 鄾 櫌 沋 瀀 莤 鈾 蝤 浟 尢 泑 㑸 㒡 㓜 㔽 㕗 㕛 㕱 㘥 㚭 㛜 㤑 㫍 㮋 㰶 㳺 㶭 㹨 㺠 㻀 㽕 㾞 䀁 䂚 䅎 䆜 䌊 䍃 䑻 䒒 䒴 䖻 䚃 䚻 䛻 䞥 䢊 䢟 䬀 䱂 䳑 亴 偤 哊 唀 妋 孧 峟 峳 庮 怣 懮 揂 栯 梎 櫾 牰 獶 獿 禉 秞 纋 羪 聈 肬 蕕 蜏 貁 迶 逌 酭 駀 魷 𠖋 𠘳 𠢢 𠧠 𠧪 𠧴 𠨦 𠮫 𡇀 𡈙 𡈰 𡈵 𡊧 𡋧 𡜳 𡯉 𡯙 𡺒 𡺖 𢆶 𢈓 𢋣 𢓿 𢖟 𢟅 𢪥 𢿚 𣁨 𣅄 𣅺 𣏞 𣓐 𣓛 𣢄 𣢜 𣣜 𣣸 𣤎 𣤡 𣧗 𣧥 𣸠 𣿤 𤄘 𤍕 𤘜 𤣙 𤤧 𤤬 𤪎 𤱎 𤴨 𤸈 𥙾 𥜚 𥝘 𥣯 𥯞 𥴕 𥽟 𦎓 𦏇 𦑸 𦚥 𦥣 𦩲 𦳧 𦳩 𦳷 𦵵 𦷿 𦸙 𧀥 𧅲 𧆕 𧆘 𧍘 𧙏 𧠶 𧡹 𧰰 𧳫 𨑫 𨗰 𨘁 𨘵 𨙂 𨛕 𨡴 𨴜 𨸙 𩈏 𩑣 𩗚 𩘈 𩘓 𩜷 𩤹 𩥘 𩲎 𩴑 𩴙 𩹊 𩼈 𩽇 𩿬 蝣 蚰 𬨎","yu":"与 于 鱼 於 欲 语 雨 與 余 预 玉 域 瑜 羽 遇 御 馀 禹 逾 愈 俞 宇 虞 渔 語 豫 予 愚 驭 喻 渝 裕 育 郁 狱 瘀 浴 舆 彧 娱 鹬 芋 峪 誉 昱 淤 欤 谕 隅 榆 寓 鬻 煜 毓 込 阈 圉 聿 慾 吁 钰 瑀 鄅 庾 愉 餘 盂 屿 迂 禺 鬱 竽 魚 遹 淯 禦 妤 窳 踰 癒 纡 妪 預 鹆 俣 喁 棫 燠 貐 歟 雩 腴 舁 玙 獄 谀 矞 輿 敔 饫 畬 熨 潏 堉 嵛 璵 蜮 譽 圄 艅 揄 儥 旟 籲 轝 鬰 萸 邘 諭 玗 漁 爩 臾 褕 燏 窬 髃 丂 桙 喩 鋊 馭 灪 茟 瘐 觎 痏 淢 兪 忬 釪 亐 娯 祤 飫 鰅 齬 澞 鍝 鐭 騟 驈 齵 龥 楡 焴 鈺 錥 龉 嵎 尉 蔚 灹 俁 唹 堣 娛 媮 戫 扜 杅 欥 盓 箊 緎 芌 藇 輍 迃 閾 伃 僪 棛 湡 澚 澦 牏 稢 穻 翑 艈 諛 銉 鋙 鸆 狳 滪 吾 奥 粥 谷 邪 菀 奧 薁 汩 隃 圫 隩 礜 铻 鴥 罭 㑨 㒁 㒜 㔱 㙑 㚜 㚥 㝢 㝼 㠘 㠨 㡰 㣃 㤜 㤢 㤤 㥔 㥚 㥥 㦛 㦽 㧒 㧕 㪀 㪌 㫹 㬂 㬰 㭌 㮋 㰲 㲾 㳚 㳛 㵄 㶛 㷉 㷒 㹼 㺞 㺠 㺮 㻀 㻰 㼌 㼶 㽣 㽳 䁌 䁩 䂊 䂛 䃋 䄏 䄨 䆷 䈅 䉛 䋖 䋭 䍂 䍞 䎉 䏸 䐳 䓊 䔡 䖇 䗨 䘘 䘱 䘻 䙔 䛎 䛕 䜡 䜽 䞕 䞝 䢓 䢖 䢩 䣁 䤋 䥏 䧕 䨁 䨒 䨞 䩒 䫻 䬄 䬔 䬛 䮇 䮙 䰥 䰻 䱷 䱾 䲣 䳑 䴁 䵥 䵫 乻 俼 偊 傴 匬 叞 喅 噳 堬 娪 婾 媀 嫗 嬩 寙 崳 嶎 嶼 庽 惐 懙 扝 扵 挧 捓 捥 斔 斞 栯 棜 楀 楰 櫲 欎 欝 歈 歶 琙 琟 瘉 睮 砡 硢 硲 礇 礖 秗 稶 穥 篽 籅 籞 粖 紆 羭 肀 茰 萭 萮 蒮 蓹 蕍 蕷 蘌 蘛 虶 蜟 螸 衧 袬 覦 謣 軉 逳 酑 醧 陓 雓 雤 霱 頨 饇 骬 魊 魣 鮽 鯲 鱊 鳿 鴧 鴪 鵒 鷠 鷸 鸒 麌 𠀛 𠊏 𠋟 𠎳 𠏚 𠕦 𠧇 𠫣 𠱐 𠱙 𠴫 𠸹 𠽵 𡁎 𡂊 𡇺 𡈨 𡋬 𡑾 𡒃 𡒊 𡔴 𡨣 𡨿 𡫽 𡬊 𡬞 𡷎 𡻢 𡿥 𡿯 𢊧 𢋅 𢌻 𢎻 𢒰 𢔢 𢔥 𢔬 𢔴 𢖡 𢛨 𢡎 𢮁 𢯮 𢹏 𢺴 𢾄 𣋉 𣍛 𣕃 𣝑 𣟰 𣡉 𣢒 𣢦 𣣎 𣨝 𣩺 𤀝 𤕘 𤗃 𤚎 𤜹 𤞞 𤥽 𤧙 𤳕 𤸒 𤹪 𥄵 𥆉 𥉑 𥎐 𥒾 𥔢 𥘄 𥙿 𥛩 𥝍 𥝨 𥯮 𥷔 𥷞 𥸤 𥸪 𥹔 𥺞 𦀡 𦈣 𦈸 𦋢 𦋯 𦎘 𦏜 𦏻 𦐛 𦒑 𦡭 𦥉 𦦩 𦦫 𦦲 𦩞 𦭳 𦱀 𦱂 𦱃 𦳅 𧃠 𧈯 𧉣 𧊠 𧍪 𧐄 𧑐 𧗪 𧗱 𧙶 𧞏 𧫊 𧯱 𧰇 𧱬 𧶠 𧼫 𧼯 𧾚 𧿷 𨄯 𨊱 𨖛 𨗝 𨜖 𨝈 𨞓 𨨶 𨩬 𨪎 𨮔 𨰸 𨵉 𨵦 𨶢 𨾌 𩂧 𩃯 𩈕 𩊇 𩋉 𩋤 𩎹 𩏟 𩏴 𩘤 𩘳 𩘻 𩚄 𩛪 𩛭 𩝗 𩟑 𩟳 𩡃 𩢶 𩤺 𩥭 𩦡 𩦢 𩨗 𩨙 𩩑 𩩘 𩰪 𩱌 𩱱 𩲾 𩵎 𩺰 𪁀 𪂉 𪂕 𪂵 𪃍 𪃎 𪇝 𪊻 𪋉 𪋬 𪋮 𪑆 𪑌 𪑝 𪓊 伛 蝓 蓣 悆 㺄","yuan":"元 原 远 愿 圆 源 院 员 园 袁 怨 猿 缘 冤 苑 渊 遠 援 爰 垣 鸢 円 螈 鼋 願 沅 妧 媛 掾 塬 緣 鹓 渕 瑗 園 鸳 嫄 縁 辕 圓 魭 芫 寃 淵 員 囦 逺 鵷 涴 垸 鳶 橼 蜎 眢 杬 猨 騵 悁 圜 湲 蚖 楥 鋺 肙 薗 鴛 黿 厵 邧 喛 夗 妴 櫞 贠 邍 鶢 噮 榞 榬 渁 渆 溒 灁 葾 蝯 鈨 鎱 箢 宛 薳 㘣 㛪 㟲 㟶 㤪 㥐 㥳 㭇 㹉 㼂 䅈 䏍 䖠 䖤 䛄 䛇 䝠 䝹 䟦 䡝 䣰 䨊 䩩 䬇 䬧 䬼 䭴 䲮 䲻 䳁 䳒 䳣 傆 剈 厡 圎 媴 嬽 弲 惌 棩 盶 禐 笎 茒 蒝 蒬 蜵 蝝 衏 裫 裷 褑 褤 謜 貟 轅 酛 駌 鶰 鼘 鼝 𠒜 𠛭 𠝳 𠩠 𡈒 𡈓 𡢊 𡣬 𡯱 𡷡 𢂱 𢆀 𢍈 𢏮 𢐄 𢕋 𢗯 𢱽 𢷻 𣹠 𤬌 𥭞 𥿎 𦍼 𦿂 𧉗 𧔞 𧙮 𧳭 𧻚 𨀮 𨓯 𨕗 𨖳 𨸘 𨻣 𩉯 𩌑 𩍻 𩐘 𩔃 𩕾 𩘍 𩛟 𩝸 𩟁 𩰵 𩾢 𪀝 𪂦 𪄁 𪔅 𪔗 𪔙 𪕀 羱 𫘪","yue":"月 越 约 曰 粤 岳 悦 乐 阅 跃 钺 玥 戉 嶽 樾 刖 籥 龠 鸑 瀹 楽 閲 悅 哕 約 鉞 樂 曱 粵 栎 躍 閱 跀 爚 黦 鑰 泧 蚏 軏 礿 鈅 钥 哾 啘 擽 岄 恱 抈 枂 禴 髺 說 兑 説 兌 趯 兊 说 㜧 㜰 㧒 㬦 㭾 㯞 㰛 㵸 㹊 䆕 䆢 䋐 䋤 䎀 䎳 䒸 䖃 䟑 䟠 䠯 䡇 䢁 䢲 䤦 䥃 䬂 䶳 噦 妜 嬳 扚 捳 櫟 矆 矱 箹 篗 籆 籰 臒 蘥 蚎 鸙 𠏃 𠔠 𠨲 𠩉 𠪶 𠯲 𠾲 𠿋 𡆦 𡆽 𡛟 𡡕 𢁞 𢦰 𢯵 𢾔 𣌗 𣎱 𣐋 𣤰 𣦏 𣨡 𣻮 𤑓 𤓝 𥆟 𥩡 𥸘 𦋩 𦘹 𦚢 𦣜 𦤕 𧀲 𧅚 𧇓 𧕋 𧤯 𧤽 𧨄 𧯡 𧹊 𨁑 𨈋 𨊸 𨒋 𨙄 𨳕 𨵃 𨷲 𨿁 𩁯 𩎙 𩓥 𩚈 𩜌 𩱪 𩱲 𩿠 𪁑 𪒥 𪘳 彟 𫐄 𬸚","yun":"云 运 晕 韵 匀 允 孕 雲 熨 伝 芸 陨 運 愠 筠 蕴 殒 昀 韻 妘 赟 狁 韫 恽 勻 氲 橒 缊 郓 耘 郧 酝 員 筼 蘊 隕 煴 沄 涒 殞 煇 玧 篔 紜 醞 慍 鈗 澐 熉 纭 鋆 涢 囩 夽 奫 暈 氳 緼 薀 藴 蝹 贠 鄖 阭 霣 餫 馻 惲 溳 煾 熅 荺 蕓 韞 员 馧 菀 蕰 榅 㒁 㚃 㚞 㚺 㛣 㜏 㞌 㟦 㩈 㷉 㾓 䆬 䇖 䉙 䚋 䞫 䡝 䢵 䤞 䦾 䨶 䩵 䪳 䲰 䵴 傊 喗 愪 抎 抣 枟 畇 眃 磒 秐 緷 縕 縜 耺 腪 蒀 蒕 蒷 褞 貟 賱 贇 鄆 醖 鞰 韗 齫 齳 𠈤 𠚓 𠣐 𠱳 𡅙 𡖒 𡢘 𡲪 𡽅 𣂊 𣖆 𤸫 𥐩 𥠺 𦅿 𧉃 𧡡 𧥺 𧥼 𧬞 𧶊 𧼐 𨍆 𨛡 𨷐 𨸮 𩁴 𩂿 𩋢 𩏅 𩏆 𩴉 𪍝 𪏔 𪏚 𪘩 𫖳","za":"咋 砸 杂 咂 雜 匝 雑 帀 扎 襍 拶 紮 鉔 囃 魳 囋 偺 沞 沯 臜 咱 㳨 䕹 䞙 䦈 䨿 䪞 喒 噈 囐 桚 紥 臢 迊 雥 韴 𠛱 𠯗 𠱥 𠶿 𠷿 𠽷 𡁕 𢶍 𢹼 𢽜 𣗁 𣤶 𣤷 𣤺 𣴖 𣸐 𤄔 𤄖 𤠀 𥷩 𦠛 𦾬 𧄽 𧌃 𧬩 𧾁 𨠿 𨤃 𩇺 𩞶 𩯳 𩵢 𪚇","zai":"在 再 载 哉 崽 宰 仔 栽 灾 載 甾 災 渽 菑 畠 洅 儎 縡 酨 溨 烖 㞨 㱰 㴓 䏁 䣬 䮨 䵧 傤 扗 抂 睵 賳 𠎶 𡉄 𡿧 𢎋 𢦏 𢦒 𣅃 𣔮 𣪮 𤆄 𤌊 𤝖 𤞳 𦞁 𦳦 𧯥 𨀬 𨙴 𨚵 𩛥 𩛳","zan":"赞 咱 攒 暂 讚 簪 錾 瓒 暫 瓚 拶 賛 讃 贊 昝 蹔 酂 兂 攅 趱 攢 酇 儹 鏨 鐕 囋 揝 濽 噆 塹 撍 饡 偺 灒 禶 鄼 鏩 鐟 糌 堑 㔆 㙻 㜺 㟛 㣅 㤰 㨻 㳨 䍝 䗞 䙉 䟃 䟅 䥄 䬤 䭕 儧 喒 桚 橵 瓉 穳 篸 簮 襸 趲 鵤 𠼗 𡡖 𢄤 𣤶 𣸄 𥎑 𥜙 𥳋 𥸢 𧄽 𨖋 𨘄 𨙏 𩛻 𩯳 寁","zang":"脏 葬 臧 藏 蔵 牂 髒 赃 臟 臓 奘 驵 賍 駔 贜 銺 㘸 匨 塟 弉 羘 賘 贓 𡁧 𡅆 𢈜 𢍈 𢍿 𣻟 𤃼 𤛻 𤞛 𦟃 𧕨 𨌄 𪓅","zao":"早 造 遭 灶 糟 枣 凿 澡 皂 燥 躁 藻 噪 蚤 竈 趮 鑿 艁 皁 璪 慥 栆 棗 譟 簉 喿 唣 璅 傮 煰 蹧 㯥 㲧 㷮 䒃 䖣 䗢 䜊 䥣 䲃 唕 梍 竃 薻 醩 𠙬 𠴵 𡐋 𡨗 𢄀 𢑖 𢲵 𢵥 𣍖 𣩒 𣴢 𤍜 𤞋 𤟀 𤩨 𥀛 𦯑 𦵩 𧈹 𧎮 𧻰 𨎮 𨒽 𨚰 𨠷 𨤇 𪙡 𥖨","ze":"则 泽 择 啧 沢 责 則 仄 帻 昃 咋 択 迮 庂 笮 箦 側 睪 澤 嘖 溭 唶 擇 責 灂 賾 鸅 赜 稄 簀 汄 泎 滜 舴 侧 崱 㖽 㟙 㢎 㣱 㥽 㮣 㳁 㳻 㻭 䂝 䅚 䇥 䔾 䕉 䕪 䯔 䰹 䶡 䶦 嫧 幘 捑 昗 樍 歵 皟 瞔 矠 礋 耫 蔶 蠌 襗 諎 謮 飵 齚 齰 𠟻 𠨻 𠷌 𡵗 𡸈 𡸦 𡹨 𢍰 𢧠 𢮚 𢯩 𣆽 𣛸 𣤈 𣬿 𣼦 𣽎 𣿐 𤖓 𤢟 𥍱 𥎍 𥟔 𥼃 𦔈 𦟜 𧶷 𨕠 𨖊 𩂖 𩄾 𩌪 𩔳 𩾸 𪌟","zei":"贼 賊 鰂 鱡 鲗 㖽 戝 蠈 𢨗 𦽒 𧒿 𨆎","zen":"怎 谮 撍 譖 㻸 䫈","zeng":"增 赠 増 甑 缯 曾 憎 鄫 贈 罾 矰 锃 綜 曽 繒 熷 磳 综 橧 竲 縡 譄 鋥 㽪 䇸 䙢 䰝 䵴 囎 璔 鬵 鱛 𡡑 𡾽 𤎯 𦀓 𦼏 𧢐 𨲯 𪒟 𪙭 䎖","zha":"炸 渣 扎 榨 乍 札 闸 诈 眨 吒 栅 咤 铡 轧 揸 鲊 砟 楂 劄 喳 霅 拃 咋 溠 詐 哳 奓 紮 蚱 煠 鮓 搾 甴 柤 箚 查 馇 挓 柞 灹 軋 抯 摣 潳 鍘 喋 蜡 査 怍 㑵 㒀 㓃 㔍 㗬 㚫 㞚 㡸 㩹 㪥 㱜 㳐 㴙 㷢 㽪 䄍 䄰 䆛 䋾 䕢 䖳 䙄 䛽 䞢 䢱 䥷 䮜 䱹 䵙 䵵 䶥 偧 剳 厏 喥 宱 樝 牐 皶 皻 紥 耫 苲 蚻 觰 諎 譇 譗 醡 閘 飵 鮺 齄 𠍹 𠓣 𠝚 𠝝 𠢙 𠢡 𠭯 𠯩 𠰏 𠽣 𡎫 𡗸 𡟢 𢄄 𢕮 𢧖 𢧻 𣛽 𣟦 𣧖 𣹧 𣽛 𤁳 𤈩 𤡨 𤰦 𤵦 𤹡 𥀈 𥀉 𥝾 𥡧 𥬰 𥰭 𥹁 𦂉 𦑯 𦝥 𦟰 𦳏 𧄠 𧉫 𧧻 𧨊 𧨿 𧩫 𧬅 𧶇 𧼰 𧼶 𧽅 𧿌 𨂵 𨅓 𨋘 𨡗 𨢦 𩃡 𩃹 𩥠 𩩥 𩬟 𩮎 𩳶 𩶱 𩻢 𩼫 𩿤 𪗭 𪗵 痄 䃎 鲝 齇","zhai":"债 窄 宅 摘 寨 斋 翟 砦 齋 斎 債 側 厇 擇 責 祭 择 哜 抧 檡 鉙 瘵 豸 侧 齐 责 齊 擿 㟙 㡯 㢎 㩟 䍉 䑲 䓱 䔝 亝 厏 嚌 夈 捚 榸 粂 𠏰 𠑞 𠞶 𠫸 𠵠 𠷒 𡅓 𡍥 𢋿 𢯌 𢴨 𣩭 𤞮 𤢒 𤻦 𥍪 𥞅 𥰾 𦑱 𦤧 𧲻 𧻍 𨅪 𨝋 𩏪 𩝿 𩬫 𩱳 𪀥 𪑽 𪗒 𪗓 𪘇 𪘨 𪚎","zhan":"站 占 战 斩 粘 沾 展 詹 蘸 栈 戦 盏 毡 瞻 斬 旃 戰 绽 湛 辗 鳣 霑 鹯 魙 飐 佔 氊 氈 崭 琖 棧 鱣 栴 轏 盞 旜 饘 桟 僝 醆 驙 枬 邅 颭 谵 欃 綻 詀 輚 嶄 橏 菚 薝 虦 蛅 鸇 偡 搌 颤 顫 嵁 嶦 㙴 㜊 㞡 㟞 㠭 㣶 㺘 㻵 䁪 䁴 䈴 䋎 䎒 䐤 䗃 䗞 䘺 䟋 䡀 䦅 䧯 䩅 䩆 䪌 䱠 䱼 䳻 䵣 噡 嫸 岾 嶃 嶘 怗 惉 榐 皽 碊 虥 覱 譧 譫 讝 趈 輾 閚 飦 驏 鳽 黵 龪 𠌲 𠟉 𠟧 𡁳 𡅹 𡓦 𡕁 𡭞 𡽻 𢅺 𢈽 𢤚 𢧗 𢵈 𣀁 𣛷 𣢤 𣮿 𣳤 𤖆 𤘇 𤜇 𥙡 𥮒 𥴐 𥶕 𥿜 𦈻 𦗢 𦧚 𦪣 𧀡 𧂁 𧋱 𧎰 𧒝 𧔡 𧖉 𧙭 𧝑 𧬆 𧮪 𧮺 𧲮 𧸪 𧽆 𧾍 𨇩 𨊈 𨣁 𨣚 𨫀 𨭖 𨺿 𨼈 𨼮 𩆯 𩉗 𩔣 𩕊 𩛻 𩥇 𩰃 𩼼 𪃋 𪆲 𪉜 𪏉 𪗦 𪘪 𫗴","zhang":"张 章 涨 长 帐 账 仗 掌 杖 胀 張 丈 彰 障 璋 蟑 鄣 瘴 漳 嶂 獐 樟 漲 帳 長 賬 脹 麞 幛 仉 扙 餦 仧 墇 鱆 涱 瞕 鏱 㕩 㙊 㙣 㢓 㽴 傽 兏 幥 弡 慞 痮 瘬 礃 粀 粻 蔁 遧 鞝 騿 𠅹 𠫝 𡈠 𡑄 𡚹 𢕎 𢕔 𢩰 𢪾 𢷢 𣌞 𣾦 𤍤 𤓯 𤕄 𥇔 𥳶 𦺡 𧐊 𧽣 𨄰 𩌬 𩭫 𪅂 嫜 暲","zhao":"找 招 照 赵 兆 罩 诏 昭 召 朝 着 趙 棹 炤 肇 钊 沼 曌 爪 旐 櫂 爫 詔 釗 鮡 啅 佋 笊 釽 垗 燳 鉊 鍣 鳭 鼌 啁 嘲 濯 瞾 㑿 㕚 㡽 㨄 㫤 㷖 㹿 㺐 䃍 䄻 䈃 䈇 䍜 䍮 䑲 䖺 䝖 䧂 䮓 妱 巶 枛 狣 瑵 皽 箌 罀 羄 肁 肈 菬 駋 𠕖 𠕭 𠟅 𠠄 𠻥 𡖎 𡱜 𢁬 𢗈 𢡰 𣊧 𣋍 𣠜 𤍒 𤑗 𤙔 𤿘 𥏨 𥢔 𥵤 𥷮 𦗔 𦬔 𦹫 𦺓 𧳝 𧳻 𨱻 𨹸 𩘀 𬬿 𬶐","zhe":"这 者 着 折 這 遮 浙 哲 辄 锗 褶 蛰 辙 啫 柘 谪 摺 蜇 喆 磔 赭 蔗 輒 晢 詟 淛 乇 埑 晣 鍺 厇 杔 悊 讋 輙 轍 嗻 粍 鹧 搩 矺 虴 謫 嫬 棏 蟄 蟅 銸 著 螫 㞏 㞼 㡇 㡳 㢎 㦻 㪿 㫼 㭙 㭯 㯰 㵊 䀅 䂝 䂞 䆛 䊞 䊮 䋲 䎲 䏳 䐑 䐲 䓆 䙷 䜆 䝃 䝕 䠦 䧪 䩾 䮰 䵭 乽 啠 嚞 慹 扸 樜 歽 砓 籷 聑 袩 襵 謺 讁 踷 馲 鮿 鷓 𠌮 𠚱 𠝚 𠝝 𠞃 𠯓 𠽻 𠾀 𡂭 𡄡 𡇠 𡘭 𡜯 𡝊 𢟯 𢢍 𢫰 𢬴 𣇧 𣙵 𣠞 𣶋 𣻩 𤜤 𤟍 𤮱 𥏯 𥐽 𥑡 𥕣 𥛧 𥤋 𥧮 𥭙 𦅄 𦔮 𦗑 𦗗 𦞥 𦠟 𦠠 𦠣 𦣀 𦬃 𦯍 𧀹 𧎴 𧑧 𧤠 𧲢 𨅊 𨐃 𨰵 𨵊 𩊵 𩐶 𩢐 𩣩 𩤜 𪁊 𪐏 𪚥 䗪","zhei":"这","zhen":"真 朕 镇 帧 针 阵 枕 震 臻 珍 甄 振 贞 箴 诊 缜 斟 侦 鸩 眞 砧 赈 祯 姫 轸 嫃 疹 榛 鎭 貞 桢 陣 胗 槙 針 圳 偵 珎 鍼 鎮 畛 稹 眕 禛 鬒 瑧 侲 葴 蓁 賑 軫 湞 揕 黰 枮 縝 鱵 幀 潧 袗 桭 錱 屒 搸 碪 診 轃 抮 殝 澵 甽 禎 裖 覙 鉁 鋴 鴆 浈 填 溱 椹 瑱 㐱 㓄 㖘 㛛 㣀 㨋 㪛 㭫 㮳 㯢 㱽 㴨 㼉 䀕 䀼 䂦 䂧 䊶 䏖 䑐 䚯 䝩 䟴 䠴 䡅 䡩 䧵 䨯 䪴 䪾 䫬 䲴 䳲 䴾 塦 寊 帪 弫 挋 栚 楨 榐 樼 獉 眹 竧 籈 紖 紾 絼 縥 聄 萙 蒖 薽 誫 辴 遉 酙 駗 𠘱 𠛶 𠠹 𠬓 𠵧 𠸸 𡇑 𡇖 𡈿 𡻈 𢏈 𣃵 𣏖 𣒅 𣓀 𣘘 𣦵 𣬻 𣱽 𣿎 𤚨 𤷌 𥅘 𥖘 𥤤 𥪘 𥿜 𦁟 𦳳 𦸮 𧠝 𧤛 𧮬 𨌑 𨏤 𨳌 𨸬 𩄛 𩇜 𩊡 𩊨 𩑘 𩒀 𩒈 𩒪 𩬖 𩾺 𪁧 𪇳 𪐲 𪑳 昣 纼","zheng":"正 证 挣 整 争 症 蒸 郑 征 政 睁 筝 媜 怔 証 烝 證 钲 爭 铮 鄭 癥 狰 拯 峥 掙 炡 诤 徴 掟 晸 錚 姃 氶 鯖 崝 踭 鏳 脀 鬇 鴊 佂 諍 鉦 丁 徵 鲭 憕 㐼 㡠 㡧 㬹 㱏 㽀 䂻 䈣 䋊 䋫 䛫 䡕 䥌 䥭 䦛 䦶 䫆 凧 埥 埩 塣 崢 幁 徎 徰 愸 抍 揁 撜 猙 眐 睜 箏 篜 糽 綪 聇 靕 𠏫 𠑅 𠔻 𠲜 𡈼 𡪺 𢁿 𢌦 𢏰 𢓞 𢮐 𢹑 𢾧 𤪡 𤸲 𤿆 𥊼 𥒛 𦓺 𦙫 𦚦 𦜎 𦡅 𦱊 𧗆 𧗲 𧘿 𧪣 𧯫 𧶄 𨀧 𨋬 𨌢 𨚣 𨛰 𨜓 𨟃 𨢹 𨧭 𨺟 𩏠 𩗲 𩗵 𩘼 𩘽 𩚫 𩺄 𪎻","zhi":"只 之 至 值 指 纸 制 直 知 治 支 致 质 汁 志 置 智 止 职 製 执 掷 酯 枝 脂 趾 痣 彘 织 凪 吱 芝 植 跖 滞 炙 秩 旨 隻 侄 衹 徵 緻 祗 栀 芷 址 雉 窒 肢 陟 職 痔 質 沚 枳 栉 稚 値 卮 挚 郅 轵 誌 殖 畤 阯 廌 紙 峙 絷 帙 摭 娡 寘 姪 蛭 執 鸷 铚 蜘 踬 祉 埴 帜 豸 扺 穉 贽 礩 擲 锧 夂 織 坧 貭 滯 骘 踯 識 徴 幟 咫 觯 絺 帋 蹠 桎 滍 泜 厔 徏 戠 挃 巵 禃 黹 臷 墌 歭 剬 楖 徝 搘 淽 瀄 贄 懥 秖 銍 轾 跱 忮 氏 菭 槯 偫 坁 樴 櫍 櫛 軹 隲 駤 鳷 鷙 倁 恉 扻 抧 捗 汥 汦 洔 洷 淔 漐 潌 潪 熫 猘 璏 瓡 疻 稺 聀 軄 釞 銴 鋕 鑕 稙 疐 识 拓 祇 郦 茝 擿 茋 蹢 㕄 㗌 㗧 㘉 㙷 㛿 㜱 㜼 㝂 㡳 㡶 㣥 㥁 㧗 㧻 㨁 㨖 㩼 㫑 㫼 㬪 㮹 㯄 㯰 㲛 㴛 㿃 䀸 䂡 䄺 䅩 䆈 䇛 䇽 䉅 䉜 䌤 䎺 䏄 䏑 䏯 䐈 䐭 䑇 䑭 䓌 䓜 䓡 䕌 䘭 䚇 䚦 䚳 䛗 䜠 䝰 䝷 䞃 䞇 䟈 䠦 䡹 䤠 䥍 䦛 䦯 䧝 䧴 䩢 䪒 䫕 䬹 䭁 䰴 䱃 䱥 䱨 䲀 䳅 䵂 䵹 䶡 乿 俧 傂 儨 劕 劧 呮 垁 墆 妷 嬂 崻 庢 慹 憄 懫 搱 摕 摨 摯 擳 斦 旘 杫 柣 栺 梔 椥 犆 狾 瓆 疷 痓 瘈 眰 砋 祑 祬 秇 秓 秲 秷 筫 紩 綕 縶 翐 聜 胑 膣 膱 臸 芖 藢 蘵 蚔 螲 蟙 衼 袟 袠 襧 覟 觗 觶 訨 豑 豒 躑 躓 輊 迣 馶 馽 騭 騺 驇 鯯 鴙 鴲 鶨 鼅 𠊤 𠊷 𠋤 𠍜 𠓶 𠘖 𠚅 𠟅 𠦧 𠮡 𠰅 𠼠 𡀹 𡁉 𡂒 𡂣 𡈊 𡈼 𡍶 𡏀 𡏚 𡑘 𡖧 𡖻 𡙑 𡠗 𡠹 𡮞 𡰹 𡱔 𡸜 𡽆 𢃜 𢄢 𢄱 𢅁 𢇨 𢊁 𢍧 𢎈 𢐂 𢕞 𢖇 𢖿 𢙺 𢚨 𢛍 𢡒 𢦕 𢧤 𢯶 𢰙 𢴠 𢴧 𢴨 𢷸 𢻙 𢽃 𢽗 𢾫 𣔐 𣖌 𣖭 𣖿 𣗻 𣚠 𣥰 𣨋 𣱐 𣲵 𣳀 𣽚 𤃲 𤆒 𤓕 𤖞 𤛱 𤞂 𤞌 𤦄 𤦮 𤧜 𤴟 𤴢 𤵋 𤶓 𤸓 𤽁 𤿙 𥃫 𥇕 𥇭 𥍭 𥎹 𥏄 𥏅 𥏊 𥏰 𥏷 𥒓 𥒗 𥔊 𥘡 𥙆 𥝑 𥝮 𥠈 𥠽 𥣮 𥭡 𥮖 𥴒 𥹩 𥻬 𥾣 𥿮 𦃘 𦏤 𦐖 𦛧 𦜋 𦝔 𦟔 𦤻 𦥎 𦥏 𦥐 𦭮 𦯫 𦯯 𦰘 𦳮 𦴀 𧀿 𧃐 𧊙 𧌔 𧏸 𧐉 𧓸 𧙁 𧛢 𧜚 𧝉 𧠫 𧠴 𧣭 𧣾 𧤡 𧨰 𧩼 𧫡 𧱒 𧸅 𧸕 𧸲 𧹛 𧼴 𧽦 𧾂 𨁷 𨂂 𨃯 𨆧 𨈙 𨌌 𨎉 𨎌 𨑨 𨒉 𨕕 𨖋 𨖹 𨙸 𨜎 𨟊 𨟾 𨡐 𨢮 𨤱 𨧵 𨫔 𨬚 𨰛 𨵂 𨻆 𨼓 𨿛 𩅀 𩊝 𩊴 𩋩 𩍲 𩍵 𩙾 𩧄 𩬺 𩯈 𩷓 𩹈 𩻼 𪁊 𪁓 𪁩 𪂅 𪏀 𪐏 𪑜 𪒊 𪗨 𪗻 𪙹 禔 胝 晊 庤 梽 榰 𦭜 𬃊","zhong":"中 种 重 众 钟 终 忠 肿 冢 塚 種 仲 鍾 盅 衆 锺 眾 終 柊 鐘 踵 衷 舯 腫 螽 夂 蹱 伀 鈡 刣 堹 煄 炂 喠 妕 歱 衳 尰 汷 泈 緟 衶 銿 穜 蚣 㐺 㣫 㲴 㹣 䱰 䳋 偅 妐 媑 幒 彸 徸 忪 斔 狆 瘇 祌 筗 籦 蔠 蚛 蜙 螤 諥 鴤 鼨 𠊥 𠛀 𠱧 𡖌 𡥿 𡰒 𡻑 𢁷 𢃭 𢝆 𢨱 𣱧 𣷡 𣹞 𤚏 𤝅 𤯚 𤺄 𥗦 𥷈 𥻝 𦉂 𦌋 𦔉 𦬕 𧆼 𧑆 𧬤 𧳮 𨉢 𨳗 𩅞 𩅧 𩿀 茽","zhou":"周 州 轴 粥 咒 肘 洲 舟 皱 昼 纣 胄 骤 宙 籀 呪 酎 诌 绉 週 帚 辀 冑 軸 僽 甃 晝 盩 啁 鸼 侜 皺 紂 伷 淍 輈 赒 驟 睭 籒 胕 箒 賙 輖 鵃 咮 炿 烐 銂 碡 婤 调 繇 椆 㑳 㔌 㗙 㛩 㝌 㥁 㥮 㨶 㫶 㲴 㹐 㼙 㾭 䇠 䈙 䋓 䎻 䐌 䐍 䔭 䖞 䛆 䩜 䭥 䶇 喌 噣 嚋 徟 掫 晭 珘 疛 矪 籕 粙 縐 翢 菷 葤 薵 詋 謅 譸 诪 郮 霌 駎 駲 騆 鯞 𠊣 𠋢 𠚴 𠣘 𠤍 𠱙 𡀑 𡊡 𢃸 𢏝 𢐫 𢓟 𢫧 𢷗 𢼲 𢽧 𣆔 𣥯 𣻱 𤏲 𤵥 𥀙 𥌆 𥑸 𥖠 𥣙 𥲝 𥺝 𥺞 𥼫 𥾓 𥿦 𦁖 𦂈 𦅸 𦈺 𦡴 𦩈 𦭴 𧇟 𧛸 𧣷 𧧔 𧭍 𧳜 𧻖 𨉜 𨏺 𨥇 𨦞 𨨯 𩊄 𩋰 𩌄 𩍌 𩍧 𩗪 𩢸 𩶣 𪆀 𪇞 妯 荮 㑇 㤘","zhu":"主 住 注 煮 猪 著 祝 朱 柱 诸 助 驻 竹 丶 诛 珠 株 铸 逐 筑 渚 蛛 註 箸 邾 铢 烛 蛀 贮 嘱 拄 硃 洙 諸 炷 茱 竺 駐 伫 纻 誅 豬 瞩 築 壴 苎 麈 槠 舳 屬 囑 疰 紵 筯 貯 煑 杼 潴 燭 鑄 钃 軴 侏 翥 尌 窋 迬 鴸 鋳 鸀 殶 簗 佇 砫 櫡 嗻 芧 袾 駯 嵀 灟 笁 柷 躅 蠋 橥 篴 斸 欘 眝 矚 竚 絑 蓫 蝫 逫 飳 鯺 斀 濐 瀦 炢 燝 爥 鉒 銖 陼 馵 麆 术 属 宁 褚 朮 澍 苧 詝 㑏 㔉 㝉 㤖 㧣 㫂 㵭 㶆 㹥 㺛 㾻 㿾 䇠 䇡 䇧 䇬 䌵 䍆 䎝 䎷 䐢 䕽 䘄 䘢 䝒 䝬 䟉 䠱 䠼 䥮 䪒 䫖 䬡 䭖 䮱 䰞 䳠 乼 劚 劯 坾 墸 孎 宔 帾 拀 敱 曯 樦 櫧 櫫 磩 祩 秼 笜 篫 紸 罜 羜 茿 莇 蕏 藸 蠩 蠾 跓 跦 鮢 鱁 鼄 𠧀 𠩈 𠮌 𠰍 𠴦 𠴫 𠷅 𡎺 𡤗 𡧨 𡱱 𡴅 𡸌 𡺐 𡻌 𡻠 𢁼 𢔪 𢚻 𢥃 𢩄 𢲿 𣀻 𣔯 𣤁 𣥼 𣵸 𣽆 𤆼 𤋰 𤎧 𤕞 𤝹 𤥮 𤲑 𤳯 𤾄 𥋛 𥛂 𥞏 𥩣 𥯸 𥵟 𥹍 𥾅 𦅷 𦉐 𦙴 𦧙 𦬸 𧈚 𧉞 𧏿 𧑤 𧵤 𨆄 𨈫 𨙔 𨞕 𨥇 𨭅 𨲈 𩊣 𩋵 𩒊 𩞈 𩣷 𩨻 𩲠 𩲬 𩳥 𩴀 𩶂 𩶄 𪊹 𪋏 𪋑 𪋰 𪏿 𪚹 瘃 𬣞","zhua":"抓 爪 爫 髽 撾 檛 挝 簻 膼 𠆣 𡎬 𣑃 𥬲 𥮣","zhuai":"拽 跩 转 睉 𢶀","zhuan":"转 赚 专 砖 撰 传 篆 専 馔 転 轉 專 颛 僎 啭 賺 傳 襈 囀 饌 鱄 漙 僝 嫥 譔 剸 叀 甎 篹 縳 膞 顓 灷 篿 籑 鄟 瑑 沌 耑 䉵 䚈 䡱 䤄 䧘 堟 塼 孨 恮 瑼 磗 磚 竱 簨 腞 蒃 蟤 諯 贃 𠊩 𠨎 𡇰 𡢀 𡤛 𡩚 𡭇 𡰞 𢂘 𢐎 𢞬 𣂵 𣕏 𣚢 𤂤 𤩄 𤪪 𤮳 𥛥 𥫛 𦁆 𦄯 𦓝 𦝏 𦠆 𦧸 𧂍 𧶲 𧸖 𨷱 𩔊 𩧜 𩳏 𩻝 䏝","zhuang":"装 状 撞 庄 妆 壮 桩 幢 狀 裝 壯 粧 樁 荘 莊 戆 妝 戇 湷 庒 戅 焋 奘 僮 漴 䚒 壵 娤 梉 糚 𠌴 𢙳 𢤤 𢦅 𣞝 𣴣 𣶍 𣻛 𤕯 𤘲 𤶜 𦀜 𦚏 𩅃 𩮱 𩯲 𪁈 𪄻 𪅖","zhui":"追 坠 锥 缀 椎 隹 骓 赘 墜 綴 缒 贅 隊 錐 沝 縋 錣 硾 膇 鑆 惴 揣 㝽 㾽 㿢 䃍 䄌 䋘 奞 娷 甀 畷 礈 笍 腏 諈 醊 騅 鵻 𠄌 𡑻 𡯑 𢊅 𣝸 𣦬 𣨫 𤺅 𥟒 𦥻 𧿲 𨒉 𨧨 𨪗 𨺵 𨾻 𩛵 𩜀 𩪀 𩬳 𪋇","zhun":"准 準 肫 凖 埻 屯 諄 谆 啍 稕 旽 迍 淳 圫 忳 㡒 宒 綧 訰 𥇜 𥚠 窀 衠 𬘯","zhuo":"桌 捉 卓 浊 啄 着 灼 拙 斫 酌 叕 擢 濯 焯 丵 镯 琢 鷟 濁 涿 汋 倬 茁 浞 圴 椓 斲 籱 禚 啅 墌 灂 櫡 藋 斵 诼 彴 穛 罬 諁 諑 趠 剢 劅 斀 梲 炪 烵 穱 蠿 鋜 鐯 鐲 棁 晫 著 缴 棹 淖 燋 㒂 㓸 㠚 㣿 㧳 㧻 㪬 㭬 㲋 㹿 㺟 䅵 䆯 䏐 䐁 䔲 䕴 䖦 䙯 䟾 䪼 䴵 䵵 䶂 噣 妰 娺 捔 撯 擆 斮 斱 棳 槕 犳 琸 硺 窡 窧 篧 籗 繳 聉 蓔 蠗 謶 鵫 𠡑 𠭴 𠿡 𡷿 𢁁 𢢗 𢧈 𢳇 𢺡 𢽚 𣃈 𣃑 𣄻 𤃮 𤉐 𤏸 𤓦 𥇍 𥋮 𥐊 𥗁 𥞺 𥢔 𥮥 𥯩 𥷘 𥷮 𥼚 𦜰 𦰹 𦳡 𧂒 𧃔 𧘑 𧞐 𧢼 𧨳 𧰵 𧱒 𧱰 𨁿 𨑽 𨖮 𨡸 𨢬 𨧧 𨮿 𨺝 𩆸 𩋁 𩑂 𩩔 𩲃 𩷹 䓬 䦃 𬸦","zi":"字 自 子 紫 兹 资 仔 籽 姿 滋 渍 梓 嗞 姊 咨 恣 赀 資 訾 髭 谘 笫 粢 吇 玆 吱 姉 缁 孖 孳 觜 龇 緇 孜 眦 胾 滓 茲 漬 諮 眥 貲 孶 辎 胔 淄 菑 秭 畠 齍 剚 茈 镃 耔 薋 沝 牸 頿 訿 呰 啙 橴 胏 葘 輜 輺 頾 鶅 崰 杍 湽 澬 趦 釨 鈭 錙 鍿 鎡 嵫 鼒 虸 齐 呲 甾 洓 㑵 㜽 㞨 㢀 㧗 㧘 㰣 㰷 㱴 㺭 㾅 䅆 䆅 䐉 䔂 䘣 䦻 䴾 倳 嗭 姕 栥 椔 榟 璾 矷 禌 秄 秶 稵 紎 緕 纃 芓 茊 茡 荢 蓻 赼 鯔 鰦 齜 𠀢 𠂔 𠡸 𡉗 𡗈 𡙛 𡥎 𡪒 𡸟 𡸪 𢆶 𢱆 𢼱 𣄮 𣓊 𣖨 𣚀 𣚁 𣣊 𣣌 𣥨 𣯃 𣳩 𣸆 𤲸 𥀖 𥕁 𥚉 𥞎 𥫞 𥬳 𥲕 𥻍 𥼩 𥼻 𥿩 𦍺 𦎸 𦖺 𦞤 𦣹 𦺱 𧀗 𧂐 𧆰 𧕓 𧙁 𧛏 𧣤 𧥕 𧧕 𧨴 𧹌 𧿞 𨀥 𨍢 𨚖 𨝳 𨧫 𨩲 𨹀 𩄚 𩐍 𩜊 𪅵 𪑿 𪕊 𪗉 𪗋 𪗐 锱 趑 鲻 鄑","zong":"总 宗 纵 棕 總 综 粽 総 踪 鬃 惣 縱 蹤 縦 嵕 腙 疭 綜 猔 猣 摠 倧 枞 鬷 潈 縂 騣 鯮 鍐 豵 潀 捴 椶 蝬 鯼 揔 潨 焧 熧 燪 稯 鑁 偬 從 熜 从 㚇 㢔 㯶 㷓 㹅 䁓 䍟 䎫 䗥 䙕 䝋 䡯 䰌 倊 傯 堫 嵏 嵸 惾 揌 搃 昮 朡 樅 瘲 碂 磫 糉 糭 緃 緫 緵 繌 翪 葼 蓗 踨 騌 骔 鬉 𠏭 𠕌 𠡻 𠵻 𡕰 𡞧 𣀒 𣯨 𤡆 𥍺 𥓻 𥚾 𥠡 𦖸 𦡙 𧺣 𨌰 𨍈 𨍉 𨎢 𨺡 𩋯 𩤗 𩦲 𩭤 𩮀 𩰽 𪖁","zou":"走 揍 奏 邹 陬 诹 驺 諏 鲰 搊 緅 鄹 赱 鄒 鯫 齺 楱 棷 菆 㔿 㞫 㵵 䠫 䲀 媰 掫 棸 箃 郰 騶 鯐 黀 齱 龰 𠂑 𣙻 𣠏 𥋜 𥶈 𧌗 𨂡 𨃘 𨑿 𨜗 𨝮 𨽁 𩼦 𪃆","zu":"组 族 足 租 卒 祖 阻 組 俎 菹 镞 爼 葅 诅 崒 倅 柤 稡 鏃 鎺 怚 卆 哫 箤 椊 鎐 㞺 㧻 㰵 㲋 㲞 㵀 䅸 䔃 䖕 䘚 䙘 䚝 䬨 䯿 䱣 唨 崪 蒩 詛 踤 靻 𠻏 𡻬 𢅪 𢉺 𢫵 𢳇 𢳈 𣇙 𣢰 𣤶 𣨛 𤓵 𤬧 𤱌 𤽱 𥛜 𥞯 𥣆 𥼀 𥼪 𦑋 𦵬 𧇈 𧇿 𧎲 𧐈 𧑙 𧗎 𧞰 𧺒 𨂀 𨃭 𨄕 𨧰 𨨳 𨩰 𩐡 𩥿 𩩠 𩲲 𩺯 𪋍 𪘧 𪙳 珇","zuan":"钻 攥 纂 鑽 賺 缵 鉆 鑚 揝 篹 纘 躜 㷪 䂎 䌣 䡅 䤸 劗 籫 繤 纉 躦 𡉺 𣀶 𣪁 𦆈 𦙉 𨇃 𨉖 𨰭 𩎑 𩛻 𩯳","zui":"最 嘴 罪 醉 蕞 酔 檇 辠 晬 朘 稡 睟 冣 厜 錊 槜 濢 鋷 咀 觜 㝡 㠑 㭰 㰎 䘒 䘹 䮔 嗺 噿 嶊 嶵 栬 樶 檌 欈 璻 祽 絊 纗 蟕 酻 𠲋 𠾋 𠿘 𡙭 𡡔 𡽁 𡽛 𢈡 𢊛 𣖱 𣩑 𥍋 𥳣 𥳵 𦆈 𦈬 𦏳 𦙈 𦸺 𧎹 𧻝 𨢅 𨻵 𨿇 𩚻 𩣷 𩲨 𪋌 𪓌","zun":"尊 樽 遵 鳟 罇 噂 鱒 墫 拵 鐏 栫 鷷 捘 瀳 銌 䔿 繜 袸 譐 鶎 𠟃 𠱜 𤮐 𥊭 𥞘 𥢎 𦢐 𦨆 𦪚 𩯄 撙 僔 嶟 𨱔","zuo":"做 作 坐 左 座 佐 嘬 昨 撮 唑 咗 酢 祚 琢 怍 阼 胙 捽 柞 筰 莋 笮 糳 繓 鈼 㑅 㘀 㘴 㛗 㝾 㣱 㤰 㭮 㶡 㸲 䇥 䋏 䎰 䔘 䝫 䞢 䞰 䟄 䟶 䦈 䩦 䬤 䯿 侳 岝 柮 秨 稓 穝 苲 葃 葄 蓙 袏 諎 飵 𠂇 𠱯 𠹠 𡪳 𡯨 𡹥 𢀡 𢂃 𢤎 𣠹 𣩈 𣹧 𤿀 𥅁 𥙀 𥥏 𥹁 𥽿 𦁎 𦥬 𦦹 𧃘 𧨀 𧮙 𧲭 𨀨 𨐳 𨝨 𨞒 𩛠 𪎇 𪎲 岞","biang":"𰻝","cei":"𤭢","dia":"嗲","lo":"咯","rua":"挼","tei":"忒"}